Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Open Search
af: Maak Soek
ar: فتح البحث
bg_bg: Отворете Търсене
cs_cz: Otevřete Vyhledávání
el: Ανοίξετε Την Αναζήτηση
es_ar: Búsqueda Abierta
fr_ca: Recherche Ouverte
he_il: חיפוש
hi_in: ओपन खोज
hr: Otvorite Traži
hu_hu: Nyitva Keresés
hy: Բացել Որոնում
id_id: Pencarian Terbuka
it_it: La Ricerca Aperta
ja: オープン検索
pl_pl: Otwórz Wyszukiwanie
ro_ro: Deschide De Căutare
sk_sk: Otvorte hľadanie
sv_se: Öppna Sök
th: เปิดการค้นหา
tr_tr: Açık Arama
uk: Відкрийте Пошук
ur: کھولنے کے تلاش کے
vi: Mở Tìm Kiếm

source: Open
af: Oop
ar: فتح
bg_bg: Отвори
cs_cz: Otevřít
da_dk: Åben
el: Ανοιχτό
es_ar: Abierto
fr_ca: Ouvert
he_il: פתח
hi_in: खुला
hr: Otvori
hu_hu: Megnyitás
hy: Է բացել
id_id: Buka
it_it: Aperto
pl_pl: Otworzyć
ro_ro: Deschide
sk_sk: Otvorené
sv_se: Öppna
th: เปิด
tr_tr: Açın
uk: Відкрити
ur: کھلی
vi: Mở

source: Search Saved
af: Soek Gered
ar: البحث المحفوظة
bg_bg: Търсене Спаси
cs_cz: Hledat Zachránil
da_dk: Søg Gemt
el: Αναζήτηση Έσωσε
es_ar: Búsqueda Guardada
fr_ca: Recherche Enregistrée
he_il: חיפוש שנשמר
hi_in: खोज बचाया
hr: Traži Spasila
hu_hu: Mentett Keresés
hy: Որոնել Փրկել
id_id: Pencarian Yang Disimpan
it_it: Ricerca Salvata
ja: 検索を保存
nl_be: Zoekopdracht Bewaard
pl_pl: Wyszukaj Uratowała
ro_ro: Căutare Salvat
sk_sk: Vyhľadávanie Uložených
sv_se: Sök Sparas
th: การค้นหายช่วย
tr_tr: Arama Kurtardı
uk: Пошук Врятувала
ur: تلاش بچا لیا
vi: Tìm Kiếm Cứu

source: All Towns
af: Alle Dorpe
ar: جميع المدن
bg_bg: Всички Градове
cs_cz: Všechna Města
da_dk: Alle Byer
el: Σε Όλες Τις Πόλεις
es_ar: Todos Los Pueblos De La
fr_ca: Toutes Les Villes
he_il: כל הערים
hi_in: सभी शहरों
hr: Svi Gradovi
hu_hu: Minden Város
hy: բոլոր քաղաքները
id_id: Semua Kota
it_it: Tutte Le Città
ja: すべての町
nl_be: Alle Steden
pl_pl: Wszystkie Miasta
ro_ro: Toate Orasele
sk_sk: Všetky Mestá
sv_se: Alla Städer
th: ทั้งเมือง
tr_tr: Tüm Kasaba
uk: Всі Міста
ur: تمام شہروں
vi: Tất Cả Các Thị Trấn

source: All Villages
af: Al Die Dorpe
ar: جميع القرى
bg_bg: Всички Села
cs_cz: Všechny Vesnice
da_dk: Alle Landsbyer
el: Όλα Τα Χωριά
es_ar: Todos Los Pueblos
fr_ca: Tous Les Villages
he_il: הכפרים.
hi_in: सभी गांवों
hr: Sve Selo
hu_hu: Egész Falvak
hy: բոլոր ավաններ
id_id: Semua Desa
it_it: Tutti I Villaggi
ja: すべての村
nl_be: Alle Dorpen
pl_pl: Wszystkie Wioski
ro_ro: Toate Satele
sk_sk: Všetky Obce
sv_se: Alla Byar
th: ทั้งหมู่บ้าน
tr_tr: Tüm Köyler
uk: Усі Села
ur: تمام دیہات
vi: Tất Cả Làng

source: All Cities
af: Al Die Stede
ar: جميع المدن
bg_bg: Всички Градове
cs_cz: Všechna Města
da_dk: Alle Byer
el: Όλες Οι Πόλεις
es_ar: Todas Las Ciudades
fr_ca: Toutes Les Villes
he_il: כל הערים
hi_in: सभी शहरों
hr: Svi Gradovi
hu_hu: Minden Város
hy: ամբողջ քաղաքը
id_id: Semua Kota
it_it: Tutte Le Città
ja: すべての都市
nl_be: Alle Steden
pl_pl: Wszystkie Miasta
ro_ro: Toate Orasele
sk_sk: Všetky Mestá
sv_se: Alla Städer
th: ทั้งเมือง
tr_tr: Tüm Şehirler
uk: Всі Міста
ur: تمام شہروں
vi: Tất Cả Các Thành Phố

source: All Areas
af: Alle Gebiede
ar: جميع المناطق
bg_bg: На Цялата Територия На
cs_cz: Všech Oblastech
da_dk: Alle Områder
el: Όλους Τους Τομείς
es_ar: Todas Las Áreas
fr_ca: Tous Les Domaines
he_il: כל האזורים
hi_in: सभी क्षेत्रों में
hr: Cijelom
hu_hu: Minden Területen
hy: բոլոր ոլորտների
id_id: Semua Daerah
it_it: Tutte Le Aree
ja: すべての領域
nl_be: Alle Gebieden
pl_pl: Terenie Całego
ro_ro: Toate Zonele
sk_sk: Všetky Oblasti
sv_se: Alla Områden
th: ทุกพื้
tr_tr: Tüm Alanlar
uk: Всій Території
ur: تمام علاقوں
vi: Tất Cả Lĩnh Vực

source: All Suburbs
af: Al Die Voorstede
ar: جميع الضواحي
bg_bg: Всички Предградия
cs_cz: Všechny Předměstí
da_dk: Alle Forstæder
el: Όλα Τα Βόρεια Προάστια
es_ar: Todos Los Suburbios
fr_ca: Tous Les Banlieues
he_il: כל הפרברים.
hi_in: सभी उपनगरों
hr: Sve Predgrađa
hu_hu: Minden Kertváros
hy: Բոլոր Արվարձանները
id_id: Semua Kota
it_it: Tutte Le Periferie
ja: すべての郊外
nl_be: Alle Voorsteden
pl_pl: Wszystkie Przedmieścia
ro_ro: Toate Suburbiile
sk_sk: Všetky Predmestia
sv_se: Alla Förorter
th: ทั้งหมู่บ้านย่านชานเมืองต่าง
tr_tr: Tüm Varoşlar
uk: Всі Передмістя
ur: تمام مضافات
vi: Tất Cả Ngoại Ô

source: All Provinces
af: Al Die Provinsies
ar: جميع المحافظات
bg_bg: Всички Провинция
cs_cz: Všechny Provincie
da_dk: Alle Provinser
el: Όλες Τις Επαρχίες
es_ar: Todas Las Provincias
fr_ca: Toutes Les Provinces
he_il: כל מחוזות
hi_in: सभी प्रांतों
hr: Sve Pokrajine
hu_hu: Minden Tartomány
hy: բոլոր մարզերը
id_id: Semua Provinsi
it_it: Tutte Le Province
ja: すべての州
nl_be: Alle Provincies
pl_pl: Wszystkie Prowincje
ro_ro: Toate Provinciile
sk_sk: Všetky Kraje
sv_se: Alla Län
th: ทุ Zimbabwe. Kgm
tr_tr: Tüm İller
uk: Всі Провінції
ur: تمام صوبوں
vi: Tất Cả Tỉnh

source: All Regions
af: Al Die Streke
ar: جميع المناطق
bg_bg: Всички Региони
cs_cz: Všechny Regiony
da_dk: Alle Regioner
el: Όλες Οι Περιφέρειες
es_ar: Todas Las Regiones
fr_ca: Toutes Les Régions
he_il: כל האזורים
hi_in: सभी क्षेत्रों
hr: Sve Regije
hu_hu: Minden Régió
hy: բոլոր շրջանները
id_id: Semua Daerah
it_it: Tutte Le Regioni
ja: すべての地域で
nl_be: Alle Regio ' S
pl_pl: Wszystkie Regiony
ro_ro: Toate Regiunile
sk_sk: Všetky Regióny
sv_se: Alla Regioner
th: ทั้งดินแดน
tr_tr: Tüm Bölgeler
uk: Всі Регіони
ur: تمام علاقوں
vi: Tất Cả Các Khu Vực

source: All Parishes
af: Al Die Gemeentes
ar: جميع الرعايا
bg_bg: Всички Общини
cs_cz: Všechny Farnosti
da_dk: Alle Sogne
el: Όλες Οι Ενορίες
es_ar: Todas Las Parroquias
fr_ca: Toutes Les Paroisses
he_il: כל הקהילות
hi_in: सभी जनपदों
hr: Sve Župe
hu_hu: Minden Plébániák
hy: ամբողջ մուտքը
id_id: Semua Paroki
it_it: Tutte Le Parrocchie
ja: すべての教区
nl_be: Alle Parochies
pl_pl: Wszystkie Parafie
ro_ro: Toate Parohiile
sk_sk: Všetky Farnosti
sv_se: Samtliga Församlingar
th: ทุ Jamaica. Kgm
tr_tr: Tüm Mahalle
uk: Всі Парафії
ur: تمام Parishes
vi: Tất Cả Các Giáo Xứ

source: All States
af: Al Die State
ar: جميع الدول
bg_bg: Всички Държави
cs_cz: Všechny Státy
da_dk: Alle Stater
el: Όλα Τα Μέλη
es_ar: Todos Los Estados
fr_ca: Tous Les États
he_il: כל המדינות
hi_in: सभी राज्यों
hr: Sve Države
hu_hu: Minden Államok
hy: բոլոր պետությունները
id_id: Semua Negara
it_it: Tutti Gli Stati
ja: すべての国
nl_be: Alle Staten
pl_pl: Wszystkie Państwa
ro_ro: Toate Statele
sk_sk: Všetky Štáty
sv_se: Alla Stater
th: ทุกอเมริกา
tr_tr: Tüm Devletleri
uk: Усі Держави
ur: تمام ریاستوں
vi: Tất Cả Kỳ

source: All Postcodes
af: Alle Post
ar: جميع الرموز البريدية
bg_bg: Всички Пощенски Кодове
cs_cz: Všechny Poštovní Směrovací Čísla
da_dk: Alle Postnumre
el: Όλα Ταχυδρομικούς Κώδικες
es_ar: Todos Los Códigos Postales
fr_ca: Tous Les Codes Postaux
he_il: כל למיקודי דואר
hi_in: सभी Postcodes
hr: Svi Poštanski Brojevi
hu_hu: Minden Irányítószámok
hy: Բոլոր Փոստային Ինդեքսները
id_id: Semua Kode Pos
it_it: Tutti I Codici Di Avviamento Postale Di
ja: すべての郵便番号
nl_be: Alle Postcodes
pl_pl: Wszystkie Kody Pocztowe
ro_ro: Toate Codurile Poștale
sk_sk: Všetky Psč
sv_se: Alla Postnummer
th: ทุ Postcodes
tr_tr: Tüm Posta Kodları
uk: Всі Поштові Індекси
ur: تمام پوسٹ کوڈز
vi: Tất Cả Zip

source: All Postal Codes
af: Al Postal Kodes
ar: جميع الرموز البريدية
bg_bg: Всички Пощенски Кодове
cs_cz: Všechny Poštovní Kódy
da_dk: Alle Postnumre
el: Όλα Ταχυδρομικούς Κώδικες
es_ar: Todos Los Códigos Postales
fr_ca: Tous Les Codes Postaux
he_il: כל למיקודי דואר
hi_in: सभी डाक कोड
hr: Sve Poštanske Kodove
hu_hu: Minden Postai Kódok
hy: Բոլոր Փոստային Ինդեքսները
id_id: Semua Kode Pos
it_it: Tutti I Codici Di Avviamento Postale
ja: すべての郵便番号
nl_be: Alle Postcodes
pl_pl: Wszystkie Kody Pocztowe
ro_ro: Toate Codurile Poștale
sk_sk: Všetky Psč
sv_se: Alla Postnummer
th: ทั้งส่งขอรหัส
tr_tr: Tüm Posta Kodları
uk: Всі Поштові Коди
ur: تمام پوسٹل کوڈ
vi: Tất Cả Bưu Mã

source: All Zipcodes
af: Al Zipcodes
ar: كل Zipcodes
bg_bg: Всички Пощенски Кодове
cs_cz: Všechny Zipcodes
da_dk: Alle Zipcodes
el: Όλα Zipcodes
es_ar: Todos Zipcodes
fr_ca: Tous Les Zipcodes
he_il: כל Zipcodes
hi_in: सभी Zipcodes
hr: Svi Poštanski Brojevi
hu_hu: Minden Zipcodes
hy: Բոլոր Зипкоды
id_id: Semua Zipcodes
it_it: Tutti Zipcodes
ja: すべてのZipcodes
nl_be: Alle Postcodes
pl_pl: Wszystkie Kody Pocztowe
ro_ro: Toate Zipcodes
sk_sk: Všetky Zipcodes
sv_se: Alla Postnummer
th: ทุ Zipcodes
tr_tr: Tüm TSE Belgesi Tercümesi
uk: Всі Поштові Індекси
ur: تمام Zipcodes
vi: Tất Cả Zipcodes

source: * This field is required
af: * Hierdie veld word vereis
ar: * هذا الحقل مطلوب
bg_bg: * Това поле е задължително
cs_cz: * Toto pole je povinné
da_dk: * Dette felt er påkrævet
el: * Αυτό το πεδίο είναι υποχρεωτικό
es_ar: * Este campo es obligatorio
fr_ca: * Ce champ est obligatoire
he_il: * שדה זה הינו שדה חובה
hi_in: * इस क्षेत्र की आवश्यकता है
hu_hu: * A mező kitöltése kötelező
hy: * Այս դաշտը պարտադիր է լրացնելու համար
id_id: * Bidang ini diperlukan
ja: *この分野が必要
pl_pl: * To pole jest wymagane
ro_ro: * Acest câmp este obligatoriu
sv_se: * Det här fältet är obligatoriskt
th: *ช่องข้อมูลนี้เป็นต้องการ
tr_tr: * Bu alan gereklidir
uk: * Це поле є обов'язковим
ur: * اس میدان کی ضرورت ہے
vi: * Lĩnh vực này là cần thiết

source: * Please select an option
af: * Kies'n opsie
ar: * يرجى تحديد خيار
bg_bg: * Моля, изберете вариант
cs_cz: * Prosím zvolte možnost
da_dk: * Vælg venligst en mulighed
el: * Παρακαλώ επιλέξτε μια επιλογή
es_ar: * Por favor seleccione una opción
fr_ca: * Veuillez sélectionner une option
he_il: * אנא בחר אפשרות
hi_in: * कृपया एक विकल्प का चयन करें
hu_hu: * Kérjük, válassza ki a kívánt lehetőséget
hy: * Խնդրում ենք ընտրել մեկը տարբերակները
id_id: * Silakan pilih opsi
ja: *オプションを選択してください
pl_pl: * Proszę wybrać opcję
ro_ro: * Vă rugăm să selectați o opțiune
sv_se: * Vänligen välj ett alternativ
th: *โปรดเลือกตัวเลือก
tr_tr: * Lütfen bir seçenek seçin
uk: * Будь ласка, виберіть варіант
ur: * براہ مہربانی ایک آپشن منتخب کریں
vi: * Hãy chọn một lựa chọn

source: * This checkbox is required
af: * Hierdie boks is nodig
ar: * مربع الاختيار هذا هو المطلوب
bg_bg: * Тази опция се изисква
cs_cz: * Toto políčko je vyžadováno
da_dk: * Dette felt er påkrævet
el: * Αυτό το πλαίσιο ελέγχου απαιτείται
es_ar: * Esta casilla de verificación se requiere
fr_ca: * Cette case est nécessaire
he_il: * זה הסימון נדרש
hi_in: * इस चेकबॉक्स की आवश्यकता है
hu_hu: * Ez a jelölőnégyzet be van szükség
hy: * Այս վանդակը պարտադիր է
id_id: * Kotak centang ini diperlukan
ja: ※このチェックボックスが必要
pl_pl: * To pole jest wymagane
ro_ro: * Această casetă de selectare este necesar
sv_se: * Denna kryssruta krävs
th: *ตัวเลือกนี้ต้องการ
tr_tr: * Bu onay kutusu gereklidir
uk: * Цей прапорець
ur: * اس چیک باکس کی ضرورت ہے
vi: * Hộp kiểm này là cần thiết

source: * Invalid phone number
af: * Ongeldig selfoon nommer
ar: * رقم الهاتف غير صالح
bg_bg: * Неправилен номер на телефона
cs_cz: * Neplatné telefonní číslo
da_dk: * Ugyldigt telefonnummer
el: * Μη έγκυρο αριθμό τηλεφώνου
es_ar: * Número de teléfono no válido
fr_ca: * Numéro de téléphone invalide
he_il: * מספר טלפון לא חוקי
hi_in: * अमान्य फोन नंबर
hu_hu: * Érvénytelen telefonszám
hy: * Հեռախոսի համարը սխալ է
id_id: * Nomor telepon yang tidak sah
ja: *電話番号が無効
pl_pl: * Nieprawidłowy numer telefonu
ro_ro: * Numărul de telefon Invalid
sv_se: * Ogiltigt telefonnummer
th: *ไม่ถูกต้องหมายเลขโทรศัพท์
tr_tr: * Geçersiz telefon numarası
uk: * Неправильний номер телефону
ur: * باطل فون نمبر
vi: * Không hợp lệ số điện thoại

source: * Invalid email address
af: * Ongeldige e-pos adres
ar: * عنوان البريد الإلكتروني غير صالح
bg_bg: * Невалиден адрес на електронна поща
cs_cz: * Neplatná e-mailová adresa
da_dk: * Ugyldig e-mail-adresse
el: * Μη έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου
es_ar: * Dirección de correo electrónico no válida
fr_ca: * Adresse e-mail invalide
he_il: * כתובת אימייל לא חוקית
hi_in: * अमान्य ईमेल पते
hu_hu: * Érvénytelen e-mail cím
hy: * Սխալ էլ-փոստի հասցեն
id_id: * Alamat email tidak valid
ja: *無効なメールアドレス
pl_pl: * Nieprawidłowy adres e-mail
ro_ro: * Invalid adresa de e-mail
sv_se: * Ogiltig e-postadress
th: *ที่อยู่อีเมลไม่ถูกต้อง
tr_tr: * Geçersiz e-posta adresi
uk: * Неправильний адресу електронної пошти
ur: * غلط ای میل ایڈریس
vi: * Không hợp lệ địa chỉ email

source: * Invalid date, must be in YYYY-MM-DD format
af: * Ongeldige datum, moet in JJJJ-MM-DD-formaat
ar: * تاريخ غير صالح ، يجب أن تكون في YYYY-MM-DD
bg_bg: * Дата невалиден, трябва да бъдат в формат гггг-ММ-ДД
cs_cz: * Neplatné datum, musí být ve formátu RRRR-MM-DD
da_dk: * Ugyldig dato, skal være i YYYY-MM-DD format
el: * Μη έγκυρη ημερομηνία, πρέπει να είναι σε μορφή ΕΕΕΕ-MM-ΗΗ
es_ar: * Fecha no válida, debe ser en formato YYYY-MM-DD formato
fr_ca: * Date non valide, doit être au format AAAA-MM-JJ
he_il: * תאריך לא חוקי, חייב להיות YYYY-MM-DD פורמט
hi_in: * अमान्य तिथि में होना चाहिए, YYYY-MM-DD प्रारूप में
hu_hu: * Érvénytelen dátum, lehet, ÉÉÉÉ-HH-NN formátumban
hy: * Անթույլատրելի ամսաթիվ, պետք է լինի ձևաչափով гггг ՄՄ-ДД
id_id: * Tanggal tidak valid, harus di YYYY-MM-DD format
ja: *無効な日付はYYYY-MM-DD形式
pl_pl: * Data nieważności, muszą być w formacie rrrr-MM-DD
ro_ro: * Invalid data, trebuie să fie în format AAAA-LL-ZZ
sv_se: * Ogiltigt datum, måste vara inom ÅÅÅÅ-MM-DD format
th: *ไม่ถูกต้องเดทต้องอยู่ใน YYYY-อืม-DD รูปแบบ
tr_tr: DD biçimi geçersiz tarihi, YYYY-MM olmalı-
uk: * Дата недійсним, повинні бути у форматі рррр-ММ-ДД
ur: * باطل کے قیام میں ہونا ضروری ہے YYYY-MM-DD فارمیٹ
vi: * Ngày không hợp lệ, phải trong NĂM-MM-DD dạng

source: * Numbers only
af: * Getalle net
ar: * أرقام فقط
bg_bg: * Само цифри
cs_cz: * Pouze čísla
da_dk: * Kun tal
el: * Μόνο αριθμούς
es_ar: * Sólo números
fr_ca: * Uniquement les numéros de
he_il: * מספרים בלבד
hi_in: * केवल संख्या
hu_hu: * Csak számok
hy: * Միայն թվերը
id_id: * Angka saja
ja: *数字のみ
pl_pl: * Tylko cyfry
ro_ro: * Doar numere
sv_se: * Endast siffror
th: *ตัวเลขเดียว
tr_tr: * Numaraları sadece
uk: * Тільки цифри
ur: * تعداد صرف
vi: * Chỉ số

source: * No special caracters allowed
af: * Geen spesiale caracters toegelaat
ar: * لا يسمح احرف
bg_bg: * Липса на специални букви се допуска
cs_cz: * Bez zvláštních znaků povoleny
da_dk: * Ingen særlig caracters må gerne medbringes
el: * Καμία ειδική caracters επιτρέπεται
es_ar: * Ninguna en especial figuras permitido
fr_ca: * Pas de caractères spéciaux autorisés
he_il: * לא מיוחד caracters מותר
hi_in: * कोई विशेष caracters की अनुमति दी
hu_hu: * Nincs különleges caracters megengedett
hy: * Ոչ մի հատուկ карактеры չի թույլատրվում
id_id: * Tidak ada special caracters diperbolehkan
ja: *特別なcaracters可
pl_pl: * Brak specjalnych liter jest dozwolone
ro_ro: * Nu special caracters permis
sv_se: * Inga särskilda caracters tillåtna
th: #ไม่มีพิเศษ caracters ได้รับอนุญาต
tr_tr: * Hiçbir özel izin caracters
uk: * Відсутність спеціальних букв допускається
ur: * کوئی خاص caracters کی اجازت
vi: * Không có đặc biệt mới được phép

source: * Letters only
af: * Briewe slegs
ar: * رسائل فقط
bg_bg: * Само писма
cs_cz: * Dopisy jen
da_dk: * Breve kun
el: * Μόνο γράμματα
es_ar: * Sólo letras
fr_ca: * Lettres uniquement
he_il: * אותיות בלבד
hi_in: * पत्र केवल
hu_hu: * A leveleket csak
hy: * Միայն նամակներ
id_id: * Surat hanya
ja: *文字のみ
pl_pl: * Listy tylko
ro_ro: * Scrisori numai
sv_se: * Endast bokstäver
th: *จดหมายเดียว
tr_tr: * Sadece harfler
uk: * Листи тільки
ur: * خطوط صرف
vi: * Chỉ chữ

source: Read more
af: Lees meer
ar: قراءة المزيد
bg_bg: Повече
cs_cz: Čtěte více
da_dk: Læs mere
el: Διαβάστε περισσότερα
es_ar: Leer más
fr_ca: Lire plus
hi_in: और अधिक पढ़ें
hr: Pročitajte više
hu_hu: Bővebben
hy: Մանրամասն
id_id: Baca lebih lanjut
it_it: Leggi di più
ja: もっと読む
nl_be: Lees meer
pl_pl: Więcej
ro_ro: Citeste mai mult
sk_sk: Prečítajte si viac
sv_se: Läs mer
th: อ่านมากกว่า
tr_tr: Daha fazla oku
uk: Детальніше
ur: مزید پڑھیں
vi: Đọc nhiều

source: Collapse
af: Ineenstorting
ar: انهيار
bg_bg: Срив
cs_cz: Kolaps
da_dk: Sammenbrud
el: Κατάρρευση
es_ar: Colapso
fr_ca: L'effondrement
hi_in: पतन
hr: Kolaps
hu_hu: Összeomlás
hy: Կոլապս
id_id: Runtuhnya
it_it: Crollo
ja: 崩壊
nl_be: Ineenstorting
pl_pl: Upadek
ro_ro: Colaps
sk_sk: Zbaliť
sv_se: Kollaps
th: ย่อเก็บเธร
tr_tr: Çökme
uk: Колапс
ur: خاتمے
vi: Sự sụp đổ

source: Buyer
af: Koper
ar: المشتري
bg_bg: Купувачът
cs_cz: Kupující
da_dk: Køber
el: Αγοραστή
es_ar: Comprador
fr_ca: L'acheteur
he_il: הקונה
hi_in: खरीदार
hr: Kupac
hu_hu: Vevő
hy: Գնորդը
id_id: Pembeli
it_it: Acquirente
ja: バイヤー
nl_be: Koper
pl_pl: Kupujący
ro_ro: Cumpărător
sk_sk: Kupujúci
sv_se: Köpare
th: คนซื้อ
tr_tr: Alıcı
uk: Покупець
ur: خریدار
vi: Mua

source: Seller
af: Verkoper
ar: البائع
bg_bg: Продавач
cs_cz: Prodávající
da_dk: Sælger
el: Πωλητή
es_ar: Vendedor
fr_ca: Le vendeur
he_il: המוכר
hi_in: विक्रेता
hr: Prodavatelj
hu_hu: Eladó
hy: Վաճառող
id_id: Penjual
it_it: Venditore
ja: セラー
nl_be: Verkoper
pl_pl: Sprzedawca
ro_ro: Vânzător
sk_sk: Predávajúci
sv_se: Säljare
th: หนังสือขาย
tr_tr: Satıcı
uk: Продавець
ur: بیچنے والے
vi: Bán

source: Broker
af: Makelaar
ar: وسيط
bg_bg: Брокер
da_dk: Mægler
el: Μεσίτης
es_ar: Corredor
fr_ca: Courtier
he_il: ברוקר
hi_in: दलाल
hu_hu: Bróker
hy: Միջնորդ
ja: 仲介
nl_be: Makelaar
sk_sk: Maklér
sv_se: Mäklare
th: โบรกเกอร์
uk: Брокер
ur: بروکر
vi: Nhà môi giới

source: Beds:
af: Beddens:
ar: الغرف:
bg_bg: Легла:
cs_cz: Postele:
da_dk: Senge:
el: Κρεβάτια:
es_ar: Camas:
fr_ca: Lits:
he_il: מיטות:
hi_in: बेड:
hr: Kreveta:
hu_hu: Ágyak:
hy: Մահճակալներ:
id_id: Tempat tidur:
it_it: Letti:
ja: ベッド:
nl_be: Bedden:
pl_pl: Łóżka:
ro_ro: Paturi:
sk_sk: Miest:
sv_se: Sängar:
th: เตียง:
tr_tr: Yatak sayısı:
uk: Ліжка:
ur: بستر:
vi: Giường:

source: Baths:
af: Bad:
ar: الحمامات:
bg_bg: Бани:
cs_cz: Koupele:
da_dk: Bade:
el: Λουτρά:
es_ar: Baños:
fr_ca: Salle de bains:
he_il: אמבטיות:
hi_in: स्नान:
hr: Kupke:
hu_hu: Fürdő:
hy: Վաննաներ:
id_id: Mandi:
ja: 大浴場：
pl_pl: Łazienki:
ro_ro: Cade sale de baie:
sv_se: Bad:
tr_tr: Banyo:
uk: Ванни:
ur: حمام:
vi: Phòng tắm:

source: Sq Ft:
af: Vk M:
ar: قدم مربعة:
bg_bg: Кв. М:
he_il: ריבוע רגל:
hr: Kv. M:
hu_hu: Négyzetláb:
hy: Քառ. Ft:
pl_pl: Kv. M:
tr_tr: M2:
uk: Кв. М:
ur: مربع فیٹ:
vi: Ft Vuông:

source: 1 Listing found
af: 1 Lys gevind
ar: 1 إدراج وجدت
bg_bg: 1 намерили регистрация
cs_cz: 1 Výpis nalezen
da_dk: 1 Fortegnelse fundet
el: 1 Καταχωρίσεις που βρέθηκαν
es_ar: 1 Listado de encontrar
fr_ca: 1 dans la Liste trouvée
he_il: 1. רישום מצא
hi_in: 1 लिस्टिंग पाया
hr: 1 oglas pronašli
hu_hu: 1 Tőzsdei megtaláltam
hy: 1 Ցուցակում գտնվել
id_id: 1 Daftar ditemukan
it_it: 1, che elenca trovato
ja: 1上場見つかり
nl_be: 1 Notering gevonden
pl_pl: 1 listing znaleźli
ro_ro: 1 Listare a fost găsit
sk_sk: 1 do Zoznamu nájdených
sv_se: 1 Lista finns
th: 1 เรียกรายการเจอ
tr_tr: 1 Liste bulundu
uk: 1 лістинг знайшли
ur: 1 لسٹنگ پایا
vi: 1 danh Sách tìm thấy

source: Listings found
af: Volledige lys gevind
ar: قوائم وجدت
bg_bg: Обяви намерили
cs_cz: Výpisy nalezen
da_dk: Lister fundet
el: Ακίνητα που βρέθηκαν
es_ar: Encuentra los listados de
fr_ca: Entrées trouvées
he_il: רישומים שנמצאו
hi_in: लिस्टिंग पाया
hr: Oglasi našli
hu_hu: Listák megtaláltam
hy: Ցուցակները գտել
id_id: Ditemukan listing
it_it: Annunci trovati
ja: 物件を見つ
nl_be: Aanbiedingen gevonden
pl_pl: Listy znaleźli
ro_ro: Anunturi gasite
sk_sk: Záznamov nájdených
sv_se: Listor finns
th: Listings เจอ
tr_tr: Listeleri bulundu
uk: Списки знайшли
ur: لسٹنگ پایا
vi: Danh sách tìm thấy

source: No Listings Found
af: Geen Inskrywings Gevind
ar: لا قوائم وجدت
bg_bg: Не Са Открити Обяви
cs_cz: Žádné Výpisy Nalezen
da_dk: Ingen Lister Fundet
el: Δεν Βρέθηκαν Καταχωρίσεις
es_ar: No Hay Listas Encontrado
fr_ca: Pas D'Annonces Trouvées
he_il: לא מצא רישומים
hi_in: कोई लिस्टिंग पाया
hr: Nema Pronađenih Oglasa
hu_hu: Nem Listings Megtaláltam
hy: Ցուցակներում Չի Գտել
id_id: Tidak Ditemukan Listing
it_it: No Annunci Trovati
ja: な物件を見つ
nl_be: Geen Aanbiedingen Gevonden
pl_pl: Nie Znaleziono Ogłoszeń
ro_ro: Nu Listări Găsit
sk_sk: Č Záznamov Nájdených
sv_se: Inga Annonser Funna
th: ไม่ Listings เจอ
tr_tr: Hayır Listeleri Bulundu
uk: Оголошень Не Знайдено
ur: کوئی لسٹنگ پایا
vi: Không Có Danh Sách Tìm Thấy

source: Sort By
af: Sorteer Deur
ar: فرز حسب
bg_bg: Подреди По
cs_cz: Seřadit Podle
da_dk: Sortér Efter
el: Ταξινόμηση Κατά
es_ar: Ordenar Por
fr_ca: Trier Par
he_il: מיין לפי
hi_in: क्रमबद्ध करें
hr: Sortiraj Po
hu_hu: Rendezés
hy: Դասավորել ըստ
id_id: Urutkan Berdasarkan
it_it: Ordina Per
ja: 並べ替え
nl_be: Sorteren Op
pl_pl: Sortuj Według
ro_ro: Un Fel De
sk_sk: Zoradiť Podľa
sv_se: Sortera Efter
th: เรียงลำดับตาม@Title:Menu
tr_tr: Sırala
uk: Сортувати По
ur: کے عتبار سے
vi: Sắp Xếp Bởi

source: Default Order
af: Standaard Einde
ar: الترتيب الافتراضي
bg_bg: Процедура По Подразбиране
cs_cz: Výchozí Pořadí
da_dk: Standard For
el: Προεπιλεγμένη Σειρά
es_ar: Orden Predeterminado
fr_ca: L'Ordre Par Défaut
he_il: ברירת המחדל של סדר
hi_in: डिफ़ॉल्ट आदेश
hr: Redoslijed Zadane
hu_hu: Sorrendtől
hy: Կարգը, Ըստ Նախնականի
id_id: Urutan Standar
it_it: Ordine Predefinito
ja: デフォルトの順序
nl_be: Om De Standaard
pl_pl: Domyślna Kolejność
ro_ro: Ordinea Implicită
sk_sk: Predvolené Poradie
sv_se: Standard För
th: คำสั่งค่าปริยาย
tr_tr: Varsayılan Sipariş
uk: Порядок За Замовчуванням
ur: پہلے سے طے شدہ کے لئے
vi: Để Mặc Định

source: Price - Low to High
af: Prys - Lae tot Hoë
ar: السعر على ارتفاع منخفض
bg_bg: Цена - от ниска към висока
cs_cz: Cena - Nízké až Vysoké
da_dk: Pris - Lav til Høj
el: Τιμή Χαμηλή προς Υψηλή
es_ar: Precio Bajo a Alto
fr_ca: Prix - Faible à Élevé
he_il: מחיר - נמוך גבוה
hi_in: मूल्य - उच्च करने के लिए कम
hr: Cijena - od niske do visoke
hu_hu: Ár Alacsony Magas
hy: Գինը ցածր է բարձր
id_id: Harga Rendah ke Tinggi
it_it: Prezzo Basso al più Alto
ja: 価格-低高
nl_be: Prijs - Laag naar Hoog
pl_pl: Cena - od niskiej do wysokiej
ro_ro: Preț - de la mic la Mare
sk_sk: Cena - Nízka Vysoká
sv_se: Pris Lågt till Högt
th: ราคา-ต่ำที่สูง
tr_tr: Fiyat - Düşük Yüksek
uk: Ціна - від низької до високої
ur: قیمت کم کرنے کے لئے اعلی
vi: Giá Thấp Cao

source: Price - High to Low
af: Prys - Hoog na Laag
ar: السعر على ارتفاع منخفض
bg_bg: Цена - от висока към ниска
cs_cz: Cena - Vysoká až Nízká
da_dk: Pris - Høj til Lav
el: Τιμή Υψηλή προς Χαμηλή
es_ar: Precio - de Alta a Baja
fr_ca: Prix - Forte à la plus Faible
he_il: מחיר - גבוה נמוך
hi_in: मूल्य - उच्च करने के लिए कम
hr: Cijena - od visoke do niske
hu_hu: Ár - Magas-Alacsony
hy: Գինը - ից բարձր մինչև ցածր
id_id: Harga - Tinggi ke Rendah
it_it: Prezzo - da Alto a Basso
ja: 価格の高低
nl_be: Prijs - van Hoog naar Laag
pl_pl: Cena: od wysokiej do niskiej
ro_ro: Preț - de la Mare la mic
sk_sk: Cena - Vysoká Nízka
sv_se: Pris - Högt till Lågt
th: ราคาสูงไปหาต่ำ
tr_tr: Düşük fiyat - Yüksek
uk: Ціна - від високої до низької
ur: قیمت اعلی کے لئے کم
vi: Giá Cao Thấp

source: Date - Old to New
af: Datum - die Ou na die Nuwe
ar: التاريخ - القديم إلى الجديد
bg_bg: Дата - от стари към нови
cs_cz: Data Staré na Nové
da_dk: Dato - Gammel til Ny
el: Ημερομηνία - το Παλαιό στο Νέο
es_ar: De la fecha de la Vieja a la Nueva
fr_ca: Date - de l'Ancien au Nouveau
he_il: תאריך - ישן חדש
hi_in: तारीख - पुराने करने के लिए नए
hr: Datum - od najstarijeg do najnovijeg
hu_hu: Randi - Régi Új
hy: Ամսաթիվ հին Նոր
id_id: Tanggal - Lama ke yang Baru
it_it: Data - il Vecchio e il Nuovo
ja: 日新
nl_be: Datum - Oud naar Nieuw
pl_pl: Daty - od najstarszych do najnowszych
ro_ro: Data - la Vechi la Nou
sk_sk: Dátum - Staré na Nové
sv_se: Datum - Gammalt och Nytt
th: วันเก่าเพื่อนใหม่
tr_tr: Tarih - Eski Yeni
uk: Датою - від старих до нових
ur: تاریخ کرنے کے لئے پرانے نئے
vi: Ngày Tuổi đến New
