Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: No options required for this widget.
af: Geen opsies wat nodig is vir hierdie widget.
ar: لا الخيارات المطلوبة لهذه القطعة.
bg_bg: Без опции, необходими за тази джаджа.
cs_cz: Žádné možnosti, které jsou zapotřebí pro tento widget.
da_dk: Ingen indstillinger, der kræves for denne widget.
el: Όχι επιλογές που απαιτούνται για αυτό το widget.
es_ar: Ninguna de las opciones requeridas para este widget.
fr_ca: Pas d'options requises pour ce widget.
he_il: אין אפשרויות הנדרש עבור יישומון זה.
hi_in: कोई विकल्प की आवश्यकता के लिए इस विजेट ।
hr: Bez mogućnosti, potrebne za ovaj widget.
hu_hu: Nem az opciók szükséges ez a widget.
hy: Դրա համար widget չի պահանջվում ոչ մի տարբերակներ.
id_id: Tidak ada pilihan yang diperlukan untuk widget ini.
it_it: No opzioni richieste per questo widget.
ja: ないオプションに必要なパーツをプレゼント！
nl_be: Geen opties beschikbaar voor deze widget.
pl_pl: Bez opcji, niezbędnych dla tego widgetu.
ro_ro: Nici opțiunile necesare pentru acest widget.
sk_sk: Žiadne možnosti, ktoré sú potrebné pre tento widget.
sv_se: Ingen alternativ som krävs för denna widget.
th: ไม่ต้องการตัวเลือกสำหรับวิดเจ็ตนี้.
tr_tr: Hiçbir seçenek bu widget için gerekli.
uk: Без варіантів, необхідних для цього віджета.
ur: کوئی اختیارات کی ضرورت کے لئے یہ آپکے پاس وجٹس.
vi: Không có tùy chọn nào cần thiết cho công cụ này.

source: CT Social
af: CT Sosiale
ar: CT الاجتماعية
bg_bg: КАТ Социална
cs_cz: CT Sociální
da_dk: CT Sociale
el: CT Κοινωνική
he_il: CT חברתית
hi_in: सीटी सामाजिक
hr: CT Socijalna
hu_hu: CT Szociális
id_id: CT Sosial
it_it: CT Sociale
ja: CT社会
pl_pl: TK Społeczna
ro_ro: CT Sociale
sv_se: CT Sociala
th: CT ระกันสังคม
tr_tr: CT Sosyal
uk: КТ Соціальна
ur: CT سماجی
vi: CT Xã hội

source: Dribbble:
bg_bg: Работен процес:
hr: Radni proces:
hy: Дриббл:
it_it: Photo:
pl_pl: Pracy:
tr_tr: Apple Magic Mouse:
uk: Робочий процес:

source: Flickr:
ar: فليكر:
bg_bg: Фликр:
hi_in: फ़्लिकर:
hr: Фликр:
pl_pl: Фликр:
uk: Фликр:
ur: فلکر:

source: Foursquare:
af: Vierkantig:
ar: شخصيات قصص الابطال الخارقين:
he_il: פורסקוור:
hi_in: सचाई:
hr: Četvorinu:
hy: Հրապարակում:
pl_pl: Форсквер:
uk: Форсквер:
ur: فوراسکوائر:
vi: Bốn:

source: GitHub:
ar: جيثب:
bg_bg: Гитхаб:
hr: Гитхаб:
hu_hu: A GitHub:
pl_pl: Гитхаб:
uk: Гитхаб:
vi: Đường

source: Medium:
ar: المتوسطة:
bg_bg: Средство:
el: Μέσο:
es_ar: Medio:
fr_ca: Moyen:
he_il: בינוני:
hi_in: मध्यम:
hr: Alat:
hu_hu: Közepes:
hy: Միջին:
id_id: Media:
it_it: Medio:
ja: 中:
pl_pl: Narzędzie:
ro_ro: Mediu:
th: ปานกลาง:
tr_tr: Orta:
uk: Засіб:
ur: درمیانے درجے کے:
vi: Vừa:

source: Skype:
ar: سكايب:
he_il: סקייפ:
hi_in: स्काइप:
hy: Skype-ի:
th: สไกป์กัน:
uk: Скайп:
ur: اسکائپ:

source: YouTube:
ar: يوتيوب:
bg_bg: В YouTube:
hi_in: यूट्यूब:
hr: Na YouTube-U:
hu_hu: YouTube-on:
hy: YouTube-ում:
pl_pl: Na YouTube:
th: ยอดวิวในยูทูป:
uk: На YouTube:
ur: یو ٹیوب:

source: Links:
af: Skakels:
ar: الروابط:
bg_bg: Връзки:
cs_cz: Odkazy:
es_ar: Enlaces:
fr_ca: Liens:
he_il: קישורים:
hi_in: लिंक:
hr: Linkovi:
hu_hu: Linkek:
hy: Հղումներ:
id_id: Link:
it_it: Link:
ja: リンク:
pl_pl: Linki:
ro_ro: Link-uri:
sv_se: Länkar:
th: ที่อยู่เชื่อมโยง:
tr_tr: Bağlantılar:
uk: Посилання:
ur: روابط:
vi: Đường dẫn:

source: Redux Framework
af: Redux Raamwerk
ar: الإطار يبعث من جديد
bg_bg: Redux Рамка
da_dk: Redux Ramme
el: Redux Πλαίσιο
es_ar: Redux Marco
fr_ca: Redux Cadre
hi_in: Redux ढांचे
hr: Redux Okvir
hu_hu: Redux Keret
id_id: Redux Kerangka
it_it: Redux Quadro
ja: Reduxの枠組み
pl_pl: Redux Ramy
ro_ro: Cadru Redux
sv_se: Redux Ram
th: Redux เฟรมเวิร์ก
tr_tr: Redux Çerçeve
uk: Redux Рамки
ur: Redux فریم ورک
vi: Ngoài Khung

source: Contempo Real Estate Custom Posts
af: Contempo Real Estate Persoonlike Poste
ar: Contempo العقارات المخصصة المشاركات
bg_bg: Контемпо Реални Митнически Постове На Имота
cs_cz: Contempo Nemovitostí Vlastní Příspěvky
da_dk: Contempo Fast Ejendom Tilpassede Indlæg
el: Το Contempo Ακινήτων Προσαρμοσμένες Θέσεις
es_ar: Contempo De Bienes Raíces De Entradas Personalizadas
fr_ca: Contempo Immobilier Personnalisé Postes
he_il: Contempo נדל " ן פוסטים מותאמים אישית
hi_in: Contempo अचल संपत्ति कस्टम पदों
hr: Контемпо Pravi Carinski Postove Imovine
hu_hu: Contempo Ingatlan Egyedi Hozzászólás
hy: Contempo Անշարժ Գույք Custom Գրառումներ
id_id: Contempo Real Estate Posting Kustom
it_it: Contempo Immobiliare Custom Post
ja: コンテンポ不動産カスタム投稿
pl_pl: Contempo Prawdziwe Posty Nieruchomości
ro_ro: Contempo Imobiliare Mesaje Personalizate
sk_sk: Contempo Real Estate Vlastné príspevky
sv_se: Contempo Fastigheter Egna Inlägg
th: Contempo อสังหาริมทรัพย์กำหนดเองกัปตัน..เสาทางนี้
tr_tr: Contempo Gayrimenkul Özel Mesajlar
uk: Контемпо Реальні Митні Пости Майна
ur: Contempo ریل اسٹیٹ کی اپنی مرضی کے خطوط
vi: Contempo Bất Động Sản Chỉnh Bài

source: Elementor Page Builder
af: Elementor Bladsy Bouer
ar: Elementor باني الصفحة
bg_bg: Факир Създател На Страница
cs_cz: Elementor Stránka Builder
da_dk: Elementor Side Builder
el: Elementor Δημιουργός Της Σελίδας
es_ar: Elementor El Creador De La Página
fr_ca: Elementor Le Créateur De La Page
he_il: Elementor בונה דף
hi_in: Elementor पृष्ठ बिल्डर
hr: Факир Kreator Stranice
hu_hu: Elementor Oldalkészítő
hy: Կոնստրուկտոր Էջերը Elementor
id_id: Elementor Halaman Pembangun
ja: Elementorページビルダー
nl_be: Elementor Pagina Builder
pl_pl: Fakir Twórca Strony
ro_ro: Deliberat, Pagina Constructor
sk_sk: Elementor Stránka Builder
sv_se: Elementor Sidan Builder
th: Elementor หน้าร้าง
tr_tr: Elementor Sayfa Oluşturucu
uk: Факір Творець Сторінки
ur: Elementor صفحہ بلڈر
vi: Elementor Trang Xây Dựng

source: Booking Calendar
af: Bespreking Kalender
ar: حجز التقويم
cs_cz: Rezervační Kalendář
da_dk: Booking Kalender
el: Κράτηση Ημερολόγιο
es_ar: Calendario De Reservas
fr_ca: Calendrier De Réservation
he_il: הזמנת לוח שנה
hr: Kalendar Raspoloživosti
hy: Օրացույց Ամրագրում
id_id: Kalender Pemesanan
it_it: Calendario Di Prenotazione
ja: 予約カレンダー
pl_pl: Kalendarz Rezerwacji
ro_ro: Rezervare Calendar
sk_sk: Kalendár rezervácie
sv_se: Bokning Kalender
th: จองปฏิทิน
uk: Календар Бронювання
vi: Đặt Lịch

source: Co-Authors Plus
af: Mede-Skrywers Plus
ar: شارك في الكتاب بالإضافة إلى
bg_bg: Съавтори На Плюс
cs_cz: Spoluautoři Plus
el: Συν-Συγγραφείς Του Συν
es_ar: Co-Autores Más
fr_ca: Co-Auteurs Plus
hi_in: सह-लेखक प्लस
hr: Koautori Plus
hu_hu: Társszerzők Plusz
hy: Համահեղինակները Գումարած
id_id: Co-Penulis Plus
it_it: Co-Autori Plus
ja: 共著者のプラス
pl_pl: Autory Plus
ro_ro: Co-Autorii Plus
sv_se: Medförfattare Plus
th: เพื่อนร่วมนักเขียนอีกอย่าง
tr_tr: Yazarların Artı
uk: Співавтори Плюс
ur: شریک مصنفین کے علاوہ
vi: Tác Giả Plus

source: Comments Ratings
af: Kommentaar Graderings
ar: تعليقات التقييم
cs_cz: Komentáře Hodnocení
da_dk: Kommentarer, Ratings
el: Τα Σχόλια Βαθμολογίες
es_ar: Comentarios Calificaciones
fr_ca: Commentaires Notations
he_il: הערות דירוגים
hr: Ocjene I Komentari
hy: Մեկնաբանություններ Վարկանիշները
id_id: Komentar Penilaian
it_it: Commenti Valutazioni
ja: コメントの格付
pl_pl: Oceny, Komentarze
ro_ro: Comentarii Opiniile
sk_sk: Hodnotenie komentárov
sv_se: Kommentarer Betyg
th: หมายเหตุระดับความชื่นชอบ
uk: Рейтинги Коментарі
vi: Ý Kiến Hạng

source: Contact Form 7
af: Kontak Vorm 7
ar: نموذج الاتصال 7
bg_bg: Форма За Контакт 7
cs_cz: Kontaktní Formulář 7
el: Φόρμα Επικοινωνίας 7
es_ar: Formulario De Contacto 7
fr_ca: Formulaire De Contact 7
hi_in: संपर्क प्रपत्र 7
hr: Kontakt Obrazac 7
hy: Կոնտակտային Ձեւը 7
it_it: Modulo Di Contatto 7
ja: 問合せフォーム7
pl_pl: Formularz Kontaktowy 7
ro_ro: Formular De Contact 7
sk_sk: Kontaktný Formulár 7
th: ติดต่อแบบฟอร์ 7
tr_tr: İletişim Formu 7
uk: Контактна Форма 7
ur: فارم سے رابطہ کریں 7
vi: Hình Thức Liên Lạc 7

source: Contempo Listing Analytics
af: Contempo Lys Analytics
ar: Contempo قائمة Analytics
bg_bg: Контемпо Регистрация Анализатор
cs_cz: Contempo Výpis Analytics
da_dk: Contempo Notering Analytics
el: Το Contempo Λίστα Analytics
es_ar: Contempo Listado De Analytics
fr_ca: Contempo Liste Analytics
he_il: Contempo רישום Analytics
hi_in: Contempo लिस्टिंग विश्लेषिकी
hr: Контемпо Broj Analitika
hu_hu: Contempo Tőzsdei Analytics
hy: Contempo Listing Վերլուծություն
id_id: Contempo Daftar Analytics
it_it: Contempo Elenco Analytics
ja: コンテンポ場分析
nl_be: Contempo Lijst Analytics
pl_pl: Contempo Listing Analityka
ro_ro: Contempo Listarea Google Analytics
sk_sk: Contempo Záznam Služby Analytics
sv_se: Contempo Notering Analytics
th: Contempo การเรียกรายการ Analytics
tr_tr: Contempo Listeleme Analytics
uk: Контемпо Лістинг Аналітика
ur: Contempo لسٹنگ کے تجزیات
vi: Contempo Liệt Kê Phân Tích

source: Contempo Favorite Listings
af: Contempo Gunsteling Lys
ar: Contempo قوائم المفضلة
bg_bg: Contempo Любими Обяви
cs_cz: Contempo Oblíbené Výpisy
da_dk: Contempo Favorit Lister
el: Το Contempo Αγαπημένα Σας Λίστες
es_ar: Contempo Listados De Favoritos
fr_ca: Contempo Listes Préférées
hi_in: Contempo पसंदीदा लिस्टिंग
hr: Contempo Omiljene Liste
hu_hu: Contempo Kedvenc Listák
hy: Contempo Սիրած Ցուցակները
id_id: Contempo Daftar Favorit
it_it: Contempo Preferito Annunci
ja: コンテンポ好きな物件
nl_be: Contempo Favoriete Aanbiedingen
pl_pl: Contempo Ulubione Listy
ro_ro: Contempo Anunturi Preferate
sk_sk: Contempo Obľúbené Zoznamy
sv_se: Contempo Favorit Listor
th: Contempo นโปรดของ Listings
tr_tr: Contempo Favori Listeleri
uk: Contempo Улюблені Списки
ur: Contempo پسندیدہ لسٹنگ
vi: Contempo Danh Sách Yêu Thích

source: Contempo Membership & Packages
af: Contempo Lidmaatskap
ar: Contempo العضوية
bg_bg: Членство Контемпо
cs_cz: Contempo Členství
da_dk: Contempo Medlemskab
el: Το Contempo Συμμετοχή
es_ar: Contempo Membresía
fr_ca: Contempo Adhésion
he_il: Contempo חברות
hi_in: Contempo सदस्यता
hu_hu: Contempo Tagság
hy: Անդամակցությունը Contempo և Ծառայությունների Փաթեթները
id_id: Contempo Keanggotaan
ja: コンテンポ会員
pl_pl: Członkostwo Contempo
ro_ro: Contempo Membru
sv_se: Contempo Medlemskap
th: Contempo สมาชิก
tr_tr: Contempo Üyelik
uk: Членство Контемпо
ur: Contempo رکنیت
vi: Contempo Hội Viên

source: Contempo Real Estate 7 Payment Gateways
af: Contempo Real Estate 7 Betaling Poorte
ar: Contempo العقارات 7 بوابات الدفع
bg_bg: Контемпо Недвижими Имоти 7 Портали
cs_cz: Contempo Nemovitostí 7 Platební Brány
da_dk: Contempo Fast Ejendom 7 Betaling Gateways
el: Το Contempo Real Estate 7 Πύλες Πληρωμής
es_ar: Contempo Real Estate 7 Pasarelas De Pago
fr_ca: Contempo Immobilier 7 Passerelles De Paiement
he_il: Contempo נדל " ן 7 שערים תשלום
hi_in: Contempo अचल संपत्ति 7 भुगतान द्वार
hr: Контемпо Nekretnina 7 Plaćanje Gateways
hu_hu: Contempo Ingatlan 7 Fizetési Átjáró
hy: Contempo Անշարժ Գույք 7 Վճարային Gateways
id_id: Contempo Real Estate 7 Gateway Pembayaran
it_it: Contempo Immobiliare 7 Gateway Di Pagamento
ja: コンテンポ不動産7支払いゲートウェイ
pl_pl: Contempo Nieruchomości 7 Sposobów Płatności
ro_ro: Contempo Imobiliare 7 Gateway-Uri De Plată
sk_sk: Platobné brány
sv_se: Contempo Fastigheter 7 Betalning Gateways
th: Contempo อสังหาริมทรัพย์ 7 เงิ Gateways
tr_tr: Contempo Gayrimenkul 7 Ödeme Ağ Geçitleri
uk: Контемпо Нерухомості 7 Платіжні Шлюзи
ur: Contempo رئیل اسٹیٹ 7 ادائیگی کے گیٹ وے
vi: Contempo Bất Động Sản 7 Cổng Thanh Toán

source: Contempo Mortgage Calculator Widget
af: Contempo Verband Sakrekenaar Widget
ar: Contempo آلة حاسبة الرهن العقاري القطعة
bg_bg: Джаджа Ипотечен Калкулатор, Контемпо
cs_cz: Contempo Hypoteční Kalkulačka Widget
da_dk: Contempo Realkreditlån Lommeregner Widget
el: Το Contempo Υποθήκη Αριθμομηχανή Widget
es_ar: Contempo Widget De La Calculadora De La Hipoteca
fr_ca: Contempo Calculatrice Hypothécaire Widget
he_il: Contempo מחשבון משכנתא יישומון
hi_in: Contempo बंधक कैलकुलेटर विजेट
hr: Widget Hipoteka Kalkulator Контемпо
hu_hu: Contempo Jelzálog Számológép Widget
hy: Contempo Հիփոթեքային Հաշվիչ Widget
ja: コンテンポ住宅ローンのウィジェット電卓
pl_pl: Widget Kalkulator Kredytu Hipotecznego Contempo
th: Contempo ค่าจำนองบ้านเครื่องคิดเลขวิดเจ็ต
tr_tr: Contempo İpotek Hesap Makinesi Widget
uk: Віджет Іпотечного Калькулятора Контемпо
ur: Contempo رہن کیلکولیٹر ویجیٹ
vi: Contempo Chấp Phụ Tùng Máy Tính

source: Contempo Compare Listings
af: Contempo Vergelyk Lys
ar: Contempo مقارنة القوائم
bg_bg: Сравнение На Оферти Контемпо
cs_cz: Contempo Porovnat Výpisy
da_dk: Contempo Sammenligne Lister
el: Το Contempo Συγκρίνετε Καταχωρήσεις
es_ar: Contempo Comparar Los Listados De
fr_ca: Contempo Comparer Les Listes
he_il: Contempo להשוות רישומים
hi_in: Contempo लिस्टिंग की तुलना करें
hr: Usporedite Контемпо
hu_hu: Contempo Hasonlítsa Össze Listák
hy: Contempo Համեմատել Ցուցակները
id_id: Contempo Membandingkan Daftar
it_it: Contempo Confrontare Annunci
ja: コンテンポを比較一覧
pl_pl: Porównaj Oferty Contempo
sv_se: Contempo Jämföra Listor
th: Contempo เปรียบเทียบ Listings
tr_tr: Contempo Karşılaştırın Listeleri
uk: Порівняти Пропозиції Контемпо
ur: Contempo کا آپس میں موازنہ Listings
vi: Contempo So Sánh Danh Sách

source: Contempo Saved Searches & Email Alerts
af: Contempo Gestoor Soektogte
ar: Contempo عمليات البحث المحفوظة
bg_bg: Контемпо На Запазените Търсения
cs_cz: Contempo Uložená Vyhledávání
da_dk: Contempo Gemte Søgninger
el: Το Contempo Αποθηκευμένες Αναζητήσεις
es_ar: Contempo Búsquedas Guardadas
fr_ca: Contempo Recherches Enregistrées
he_il: Contempo חיפושים שמורים
hi_in: Contempo सहेजी गई खोजों
hu_hu: Contempo Elmentett Keresések
hy: Contempo Պահպանված Որոնումները Եւ Ծանուցումներ Էլեկտրոնային Փոստով
id_id: Contempo Pencarian Yang Disimpan
it_it: Contempo Ricerche Salvate
ja: コンテンポを保存検索
pl_pl: Contempo Zapisanych Wyszukiwań
ro_ro: Contempo Căutări Salvate
sk_sk: Contempo Uložené vyhľadávania a e-mailové upozornenia
sv_se: Contempo Sparade Sökningar
th: Contempo ช่วยค้นหา
tr_tr: Contempo Kayıtlı Aramalar
uk: Контемпо Збережених Пошуків
ur: Contempo محفوظ تلاش
vi: Contempo Tìm Kiếm Cứu

source: Contempo Child Theme Generator
af: Contempo Kind Tema Generator
ar: Contempo موضوع الطفل مولد
bg_bg: Генератор На Тема Контемпо Дете
cs_cz: Contempo Dítě Téma Generátor
da_dk: Contempo Barn Tema Generator
el: Το Contempo Θέμα Το Παιδί Γεννήτρια
es_ar: Contempo Niño Tema Generador
fr_ca: Contempo Enfant Générateur De Thème
he_il: Contempo הילד נושא גנרטור
hi_in: Contempo बच्चे के विषय जनरेटर
hr: Generator Tema Контемпо Dijete
hu_hu: Contempo Gyerek Téma, Generátor,
hy: Contempo Մոնիտորինգի Theme Generator
id_id: Contempo Anak Tema Generator
it_it: Contempo Bambino Generatore Tema
ja: コンテンポ、テーマを発生装置
pl_pl: Alternator Temat Contempo Dziecka
ro_ro: Contempo Tema Copil Generator
sv_se: Contempo Barn Tema Generator
th: Contempo เด็กชุดตกแต่งเครื่องมือสร้าง
tr_tr: Contempo Çocuk Tema Jeneratör
uk: Генератор Тема Контемпо Дитини
ur: Contempo چائلڈ تھیم جنریٹر
vi: Contempo Con, Chủ Đề Máy Phát Điện

source: WPBakery Page Builder
af: WPBakery Bladsy Bouer
ar: WPBakery باني الصفحة
bg_bg: WPBakery Страница На Строителя
cs_cz: WPBakery Stránka Builder
da_dk: WPBakery Side Builder
el: WPBakery Δημιουργός Της Σελίδας
es_ar: WPBakery El Creador De La Página
fr_ca: WPBakery Le Créateur De La Page
he_il: WPBakery בונה דף
hi_in: WPBakery पृष्ठ बिल्डर
hr: WPBakery Stranici Graditelj
hu_hu: WPBakery Oldalkészítő
hy: Կոնստրուկտոր Էջերը WPBakery
id_id: WPBakery Halaman Pembangun
ja: WPBakeryページビルダー
nl_be: WPBakery Pagina Builder
pl_pl: WPBakery Stronie Producenta
sk_sk: WPBakery Stránka Builder
sv_se: WPBakery Sidan Builder
th: WPBakery หน้าร้าง
tr_tr: WPBakery Sayfa Oluşturucu
uk: WPBakery Сторінці Забудовника
ur: WPBakery صفحہ بلڈر
vi: WPBakery Trang Xây Dựng

source: Envato Market
af: Envato Mark
ar: Envato السوق
bg_bg: Пазарът Предава Тегло
da_dk: Envato Marked
el: Envato Αγορά
es_ar: Envato Mercado
fr_ca: Envato Marché
he_il: Envato שוק
hi_in: Envato बाजार
hr: Tržište Prenosi Težinu
hu_hu: Envato Piac
hy: Շուկան Envato
it_it: Envato Mercato
ja: Envato市場
pl_pl: Rynek Przekazuje Waga
sv_se: Envato Marknaden
th: Envato ตลาด
tr_tr: Envato Pazarı
uk: Ринок Передає Вагу
ur: Envato مارکیٹ
vi: C Thị Trường

source: Getting started with %1$s v%2$s
af: Aan die begin met die %1$s v%2$s
ar: الشروع في العمل مع %1$s v%2$s
bg_bg: Първи стъпки с %1$S В%2$s
cs_cz: Začínáme s %1$s v%2$s
da_dk: Kom godt i gang med at %1$s v%2$s
el: Ξεκινώντας με το %1$s κατά%2$s
es_ar: Introducción a %1$s v%2$s
fr_ca: Prise en main par %1$s v%2$s
he_il: התחלתי עם %1$s v%2$s
hi_in: शुरू हो रही है के साथ, %1$s v%2$s
hu_hu: Ismerkedés a %1$s v%2$s
hy: Աշխատանքի սկիզբը %1$s v%2$s
id_id: Memulai dengan %1$s v%2$s
it_it: Guida introduttiva: %1$s, v,%2$s
ja: にもかかわらず%1$s v%2$s
pl_pl: Przystępując do pracy z %1$S Do%2$s
ro_ro: Noțiuni de bază cu %1$s v%2$s
sk_sk: Začíname s %1$s v%2$s
sv_se: Komma igång med %1$s v%2$s
th: เริ่มกับ%1$s วี%2$s
tr_tr: Başlarken %1$s v%başladı 2$s
uk: Приступаючи до роботи з %1$S До%2$s
ur: کے ساتھ شروع کرنے %1$s v%2$s
vi: Bắt đầu với %1$các v%2$s

source: Thanks for purchasing %1$s! I truly appreciate the support and the opportunity to share my work with you. Please visit the tabs below to get started setting up your theme!
uk: Спасибі за покупку %1$! Я дійсно ціную підтримку і можливість поділитися своїми роботами з вами. Будь ласка, відвідайте вкладки нижче, щоб приступити до налаштування вашої теми!

source: Start Here
af: Begin Hier
ar: تبدأ هنا
bg_bg: Започнете От Тук
cs_cz: Začněte Zde
da_dk: Start Her
el: Ξεκινήστε Από Εδώ
es_ar: Comienza Aquí
fr_ca: Commencez Ici
he_il: התחל כאן
hi_in: यहाँ शुरू करो
hr: Počnite Ovdje
hu_hu: Kezdd Itt
hy: սկսել են այստեղ
id_id: Mulai Di Sini
it_it: Inizia Da Qui
ja: ここから始
nl_be: Start hier
pl_pl: Zacznij Tutaj
ro_ro: Începe Aici
sk_sk: Tu začnite
sv_se: Börja Här
th: เริ่มต้นที่นี่
tr_tr: Burada Başlangıç
uk: Почніть Тут
ur: یہاں شروع
vi: Bắt Đầu Ở Đây

source: Plugins
bg_bg: Плъгини
cs_cz: Pluginy
fr_ca: Les Plugins
he_il: תוספים
hi_in: प्लगइन्स
hr: Dodaci
hu_hu: Dugó
hy: Կոնտակտները
id_id: Plugin
it_it: Plugin
ja: プラグイン
pl_pl: Wtyczki
ro_ro: Plugin-uri
th: โปรแกรมเสริม
tr_tr: Eklentileri
uk: Плагіни
ur: پلگ ان
vi: Bổ sung

source: FAQ &amp; Support
af: FAQ
ar: أسئلة وأجوبة
bg_bg: Често задавани въпроси
cs_cz: FAQ
da_dk: FAQ
el: FAQ
es_ar: Preguntas frecuentes
fr_ca: FAQ
he_il: שאלות נפוצות
hi_in: पूछे जाने वाले प्रश्न
hu_hu: GYIK
hy: Հաճախ տրվող հարցեր և աջակցություն
id_id: FAQ
it_it: FAQ
ja: FAQ
pl_pl: Faq
ro_ro: FAQ
sk_sk: FAQ &amp; Podpora
sv_se: FAQ
th: FAQ
tr_tr: SSS
uk: Чаво
ur: سوالات
vi: HỎI

source: Latest Updates
af: Nuutste Updates
ar: آخر التحديثات
bg_bg: Най-Новите Актуализации
cs_cz: Nejnovější Aktualizace
da_dk: Seneste Opdateringer
el: Τελευταίες Ενημερώσεις
es_ar: Últimas Actualizaciones
fr_ca: Dernières Mises À Jour
he_il: העדכונים האחרונים
hi_in: नवीनतम अद्यतन
hr: Najnovija Ažuriranja
hu_hu: Legújabb Frissítések
hy: Վերջին թարմացումներ
id_id: Update Terbaru
it_it: Ultimi Aggiornamenti
ja: ネットワーク写真コンテスト
nl_be: Laatste updates
pl_pl: Najnowsze Aktualizacje
ro_ro: Cele Mai Recente Actualizări
sk_sk: Najnovšie aktualizácie
sv_se: Senaste Uppdateringar
th: ปรับปรุงล่าสุด
tr_tr: En Son Güncellemeleri
uk: Останні Оновлення
ur: تازہ ترین اپ ڈیٹس
vi: Tin Cập Nhật Mới Nhất

source: Installing %s
af: Die installering van %s
ar: تثبيت %s
bg_bg: Инсталация %с
cs_cz: Instalace %s
da_dk: Installation af %s
el: Η εγκατάσταση του %s
es_ar: La instalación de %s
fr_ca: L'installation de %s
he_il: התקנת %s
hi_in: स्थापित %s
hr: Instalacija %s
hu_hu: Telepítése %s
hy: Տեղադրում %s
id_id: Menginstal %s
it_it: L'installazione di %s
ja: イ%s
pl_pl: Instalacja %z
ro_ro: Instalarea %s
sk_sk: Inštalácia %s
sv_se: Installation av %s
th: กำลังติดตั้ง%s
tr_tr: %S yükleniyor
uk: Установка %з
ur: نصب %s
vi: Cài đặt %s

source: Documentation
af: Dokumentasie
ar: الوثائق
bg_bg: Документация
cs_cz: Dokumentace
da_dk: Dokumentation
el: Τεκμηρίωση
es_ar: Documentación
fr_ca: La Documentation
he_il: תיעוד
hi_in: प्रलेखन
hr: Dokumentacija
hu_hu: Dokumentáció
hy: Փաստաթղթեր
id_id: Dokumentasi
it_it: Documentazione
ja: 文書
nl_be: Documentatie
pl_pl: Dokumentacja
ro_ro: Documentația
sk_sk: Dokumentácia
sv_se: Dokumentation
th: เอกสารคู่มือ@info:shell
tr_tr: Belgeleri
uk: Документація
ur: دستاویزات
vi: Tài liệu

source: Required & Recommended Plugins
af: Vereis
ar: مطلوب
bg_bg: Изисква
cs_cz: Požadované
da_dk: Påkrævet
el: Απαιτείται
es_ar: Se requiere
fr_ca: Requis
he_il: נדרש
hi_in: आवश्यक
hu_hu: Szükséges
hy: Պարտադիր և Առաջարկվող Կոնտակտները
id_id: Diperlukan
it_it: Richiesto
ja: 必要
nl_be: Vereiste en aangeraden plugins
pl_pl: Wymagane
ro_ro: Este necesar
sk_sk: Požadované a odporúčané doplnky
sv_se: Krävs
th: ต้องการ
tr_tr: Gerekli
uk: Потрібно
ur: کی ضرورت ہے
vi: Yêu cầu
