Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Date - New to Old
af: Datum - Nuwe Ou
ar: التاريخ الجديد إلى القديم
bg_bg: Дата - от новите към старите
cs_cz: Datum - Nové na Staré
da_dk: Date - de Nye til de Gamle
el: Ημερομηνία - Νέα στην Παλιά
es_ar: De la fecha de la Antigua a la Nueva
fr_ca: Date de Nouveau à la Vieille
he_il: תאריך חדש ישן
hi_in: तारीख - नए के लिए पुराने
hr: Datum - iz novih u stare
hu_hu: Randi - Új vagy Régi
hy: Տարեթիվ, ամսաթիվ, - նոր հին
id_id: Tanggal - Baru ke Lama
it_it: Data - Nuovo al Vecchio
ja: 日新旧
nl_be: Datum - Nieuw naar Oud
pl_pl: Daty - od najnowszych do najstarszych
ro_ro: Data - Nou pentru Vechi
sk_sk: Dátum - Nové Staré
sv_se: Date - Nya till Gamla
th: วันใหม่เพื่อนเก่า
tr_tr: Tarih - Yeni Eski
uk: Датою - від нових до старих
ur: تاریخ کرنے کے لئے نئے پرانے
vi: Ngày Mới đến Già

source: You need to setup the Google Maps API.
af: Wat jy nodig het om die opstel van die Google Maps API.
ar: تحتاج إلى إعداد خرائط جوجل API.
bg_bg: Имате нужда от настройка в Google maps API.
cs_cz: Musíte nastavit Google Maps API.
da_dk: Du er nødt til at opsætte Google Maps API.
el: Θα πρέπει να ρυθμίσετε το Google Maps API.
es_ar: Usted necesita configurar la API de Google Maps.
fr_ca: Vous avez besoin pour l'installation de l'API Google Maps.
he_il: אתה צריך להגדיר את Google Maps API.
hi_in: आप की जरूरत है सेटअप करने के लिए गूगल मैप्स एपीआई.
hr: Trebate postavljanje Google maps API.
hu_hu: Meg kell állítanod a Google Maps API-t.
hy: Դուք պետք է հարմարեցված Google Maps API.
id_id: Anda perlu untuk setup Google Maps API.
it_it: È necessario impostare le API di Google Maps.
ja: 必要な設定をGoogle Maps APIに含まれています。
nl_be: U nodig hebt om het instellen van de Google Maps API.
pl_pl: Potrzebujesz konfiguracja interfejsu API Map Google.
ro_ro: Aveți nevoie pentru a configura Google Maps API.
sk_sk: Budete musieť nastaviť Google Maps API.
sv_se: Du behöver konfigurera Google Maps API.
th: คุณต้องการจะติดตั้งของกูเกิ้ลแผนที่รูปแบบ api.
tr_tr: Google Maps API kurulum gerekir.
uk: Вам потрібна настройка API Карт Google.
ur: آپ کی ضرورت ہے سیٹ اپ کرنے کے لئے Google Maps کے API.
vi: Bạn cần phải thiết lập bản Đồ Google.

source: Go into Admin > Real Estate 7 Options > Google Maps
af: Gaan in Admin > Real Estate 7 Opsies > Google Maps
ar: انتقل إلى المسؤول > العقارات 7 خيارات > خرائط جوجل
bg_bg: Отидете в Администрация > Имот на 7 опции > Google карти
cs_cz: Přejděte do Správce > Nemovitostí 7 Volby > Google Maps
da_dk: Gå ind i Admin > Fast Ejendom 7 Valg > Google Maps
el: Πηγαίνετε στο Διαχειριστή > Real Estate 7 Επιλογές > Google Maps
es_ar: Vaya a Administrador > Inmobiliaria 7 Opciones > Google Maps
fr_ca: Allez dans Admin > Immobilier 7 Options > Google Maps
he_il: ללכת אל מנהל מערכת > נדל " ן 7 אפשרויות < מפות Google
hi_in: में जाने व्यवस्थापक > अचल संपत्ति 7 विकल्प > गूगल के नक्शे
hu_hu: Menj be Admin > Ingatlan 7 Opciók > Google Maps
id_id: Masuk ke Admin > Real Estate 7 Pilihan > Google Maps
ja: 入管理>不動産7オプション>Googleマップ
pl_pl: Przejdź do Administracja > Nieruchomości 7 opcje > mapy Google
ro_ro: Du-te la Admin > Imobiliare 7 Opțiuni > Google Maps
sv_se: Gå till Admin - > Real Estate 7 Val > Google Maps
th: เข้าไปในแอดมิ>ขายอสังหาริมทรัพย์ที่ 7 ตัวเลือก>ของกูเกิ้ลแผนที่
tr_tr: Admin > Emlak işine git 7 Seçenekleri Google Maps >
uk: Перейдіть до Адміністрування > Нерухомість 7 опції > карти Google
ur: میں جانے کے منتظم > رئیل اسٹیٹ 7 اختیارات > گوگل نقشہ جات
vi: Đi vào Quản trị > Bất động Sản 7 lựa Chọn > Google bản Đồ

source: User registration is not enabled
af: Gebruiker registrasie is nie in staat gestel om
ar: تسجيل المستخدم لم يتم تمكين
bg_bg: Регистрацията на потребителите не е включено
cs_cz: Registrace uživatele není povoleno
da_dk: Bruger registrering er ikke aktiveret
el: Εγγραφή του χρήστη δεν είναι ενεργοποιημένη
es_ar: Registro de usuario no está habilitado
fr_ca: Enregistrement de l'utilisateur n'est pas activé
he_il: רישום המשתמש לא זמין
hi_in: उपयोगकर्ता पंजीकरण सक्षम नहीं है
hr: Registracija korisnika nije uključena
hu_hu: A felhasználó a regisztráció nem engedélyezett
hy: Գրանցում ընդգրկված չէ
id_id: Pendaftaran pengguna tidak diaktifkan
it_it: La registrazione dell'utente non è abilitato
ja: ユーザー登録は有効ではありません
nl_be: Gebruikers-registratie niet is ingeschakeld
pl_pl: Rejestracji użytkowników nie jest włączona
ro_ro: Înregistrare utilizator nu este activat
sk_sk: Registrácia používateľa nie je povolené,
sv_se: Användarregistrering är inte aktiverat
th: ลงทะเบียนผู้ใช้ไม่ถูกเปิดใช้
tr_tr: Kullanıcı kayıt etkin değil
uk: Реєстрації користувачів не включена
ur: صارف کے رجسٹریشن فعال نہیں ہے
vi: Người đăng ký là không được kích hoạt

source: Log in
af: Teken in
ar: تسجيل الدخول
bg_bg: Вход в
cs_cz: Přihlásit
da_dk: Log ind
el: Συνδεθείτε
es_ar: Registro en
fr_ca: Journal en
he_il: התחבר
hi_in: में लॉग इन करें
hr: Prijavite se u
hu_hu: Bejelentkezés
hy: Մուտք
ja: ログイン
pl_pl: Wejść w
sk_sk: Prihláste sa
sv_se: Logga in
th: ปูมบันทึกอยู่ใน
tr_tr: Günlük
uk: Увійти в
ur: میں لاگ ان کریں
vi: Đăng nhập

source: Don't have an account?
af: Don't het'n rekening?
ar: Don\ \ 'ر لها حساب ؟
bg_bg: Дон\'Т има акаунт?
cs_cz: Don\ \ 't mít účet?
el: Don\ \ 't έχουν ένα λογαριασμό;
es_ar: Don\'t tiene una cuenta?
fr_ca: Ne t\'avoir un compte?
he_il: Don\ \ 't יש לך חשבון?
hi_in: Don\ \ 't एक खाता है?
hr: Nemate korisnički račun?
hu_hu: Don\'t van egy számla?
hy: Չկա հաշիվը?
id_id: Don\'t memiliki account?
it_it: Non hai un account?
ja: わからないまた、いか。
nl_be: Nog geen account?
pl_pl: Don\'T mieć konto?
ro_ro: Don\ \ 't au un cont?
sk_sk: Nemáte účet?
sv_se: Don\'t har ett konto?
th: อย่าง\'t มีบัญชี?
tr_tr: Don\'t bir hesabınız var mı?
uk: Don\'Т є обліковий запис?
ur: Don\'t ایک اکاؤنٹ ہے?
vi: Don't có một tài khoản?

source: Create your account,
af: Skep jou rekening,
ar: إنشاء الحساب الخاص بك ،
bg_bg: Създаване на профил
cs_cz: Vytvořte si svůj účet,
da_dk: Opret din konto
el: Δημιουργήστε το λογαριασμό σας,
es_ar: Crea tu cuenta,
fr_ca: Créer votre compte,
he_il: צור את החשבון שלך,
hi_in: ,अपने खाते को बनाने
hr: Stvoriti račun,
hu_hu: Felhasználói fiók létrehozása,
hy: Ստեղծեք հաշիվ,
id_id: Buat akun anda,
it_it: Crea il tuo account,
ja: アカウントの作成,
nl_be: Het maken van uw account,
pl_pl: Utwórz konto,
ro_ro: Creați-vă contul,
sk_sk: Vytvorte si svoj účet,
sv_se: Skapa ditt konto
th: สร้างบัญชีของคุณ,
tr_tr: Hesabınızı oluşturun
uk: Створити обліковий запис
ur: آپ کے اکاؤنٹ کی تخلیق,
vi: Tạo tài khoản,

source: it takes less than a minute.
af: dit neem minder as'n minuut.
ar: فإنه يأخذ أقل من دقيقة.
bg_bg: това отнема по-малко от минута.
cs_cz: to trvá méně než minutu.
da_dk: det tager mindre end et minut.
el: παίρνει λιγότερο από ένα λεπτό.
es_ar: se tarda menos de un minuto.
fr_ca: cela prend moins d'une minute.
he_il: זה לוקח פחות מדקה.
hi_in: यह एक मिनट से भी कम.
hr: to traje manje od minute.
hu_hu: ez kevesebb, mint egy perc.
hy: այն տեւում է ավելի քիչ րոպե.
id_id: dibutuhkan kurang dari satu menit.
it_it: ci vuole meno di un minuto.
ja: かようになります。
nl_be: het duurt minder dan een minuut.
pl_pl: to trwa mniej niż minutę.
ro_ro: este nevoie de mai puțin de un minut.
sk_sk: to trvá menej ako minútu.
sv_se: det tar mindre än en minut.
th: มันต้องใช้เวลาน้อยกว่านาทีนะ
tr_tr: bir dakikadan az sürer.
uk: це займає менше хвилини.
ur: یہ لیتا ہے ایک منٹ سے بھی کم.
vi: nó cần ít hơn một phút.

source: Password
af: Wagwoord
ar: كلمة المرور
bg_bg: Парола
cs_cz: Heslo
el: Κωδικό πρόσβασης
es_ar: Contraseña
fr_ca: Mot de passe
he_il: הסיסמה
hi_in: पासवर्ड
hr: Lozinka
hu_hu: Jelszó
hy: Գաղտնաբառը
ja: パスワード
nl_be: Wachtwoord
pl_pl: Hasło
ro_ro: Parola
sk_sk: Heslo
sv_se: Lösenord
th: รหัสผ่าน
tr_tr: Şifre
uk: Пароль
ur: پاس ورڈ
vi: Mật khẩu

source: Lost your password?
af: Verloor jou wagwoord vergeet?
ar: فقدت كلمة المرور الخاصة بك ؟
bg_bg: Загубили паролата си?
cs_cz: Ztratili jste heslo?
da_dk: Mistet din adgangskode?
el: Χάσατε τον κωδικό σας;
es_ar: Perdido tu contraseña?
fr_ca: Perdu votre mot de passe?
he_il: איבדתי את הסיסמה שלך?
hi_in: अपना पासवर्ड खो दिया है?
hr: Izgubili vašu lozinku?
hu_hu: Elvesztette a jelszavát?
hy: Դուք կորցրել եք ձեր գաղտնաբառը?
id_id: Kehilangan kata sandi anda?
it_it: Hai perso la password?
ja: 紛失されたパスワード?
nl_be: Uw wachtwoord vergeten?
pl_pl: Straciłeś hasło?
ro_ro: Pierdut parola?
sk_sk: Zabudli ste vaše heslo?
sv_se: Glömt ditt lösenord?
th: สูญเสียรหัสผ่านของคุณ?
tr_tr: Şifrenizi mi kaybettiniz?
uk: Втратили ваш пароль?
ur: اپنا پاس ورڈ کھو دیا?
vi: Mất mật khẩu?

source: Lost Password?
af: Wagwoord Vergeet?
ar: فقدت كلمة المرور ؟
bg_bg: Забравена Парола?
cs_cz: Ztracené Heslo?
da_dk: Mistet Adgangskode?
el: Ξεχάσατε Τον Κωδικό Πρόσβασης;
es_ar: Contraseña Perdida?
fr_ca: Mot De Passe Perdu?
he_il: אבדה הסיסמה?
hi_in: पासवर्ड खो गया?
hr: Zaboravili Ste Lozinku?
hu_hu: Elveszett Jelszó?
hy: Մոռացել եք ձեր գաղտնաբառը?
id_id: Kehilangan Password?
it_it: Hai Perso La Password?
ja: パスワードを忘れた?
nl_be: Wachtwoord Vergeten?
pl_pl: Nie Pamiętasz Hasła?
ro_ro: Pierdut Parola?
sk_sk: Stratené Heslo?
sv_se: Glömt Ditt Lösenord?
th: สูญเสียรหัสผ่าน?
tr_tr: Kayıp Şifre?
uk: Забули Пароль?
ur: پاس ورڈ کھو دیا?
vi: Mất Mật Khẩu?

source: Enter your email address and we'll send you a link you can use to pick a new password.
af: Tik jou e-pos adres en ons sal aan jou stuur'n skakel wat jy kan gebruik om af te haal'n nuwe wagwoord.
ar: أدخل عنوان البريد الإلكتروني الخاص بك ونحن'ليرة لبنانية نرسل لك رابطا يمكنك استخدامها لاختيار كلمة مرور جديدة.
bg_bg: Въведете своя имейл адрес и ние ще ви изпратим линк, който можете да използвате, за да получите нова парола.
cs_cz: Zadejte vaši e-mailovou adresu a my\'ll poslat vám odkaz, který můžete použít, aby si vybral nové heslo.
da_dk: Indtast din e-mail adresse og vi'll sende dig et link, som du kan bruge til at vælge en ny adgangskode.
el: Εισάγετε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας και εμείς\ " θα σου στείλουμε ένα link για να μπορείτε να το χρησιμοποιήσετε για να επιλέξετε ένα νέο κωδικό πρόσβασης.
es_ar: Ingresa tu dirección de correo electrónico y que\'ll enviar un enlace que puede utilizar para elegir una nueva contraseña.
fr_ca: Entrez votre adresse e-mail et nous allons vous envoyer un lien que vous pouvez utiliser pour choisir un nouveau mot de passe.
he_il: הזן את כתובת הדוא "ל שלך ואנחנו'll לשלוח לך קישור שאתה יכול להשתמש בו כדי לבחור סיסמא חדשה.
hi_in: अपना ईमेल पता दर्ज करें और हम\'ll आपको एक लिंक भेजने का उपयोग कर सकते हैं लेने के लिए एक नया पासवर्ड.
hr: Unesite svoju adresu e-pošte, a mi ćemo vam poslati link koji možete koristiti da izaberete novu lozinku.
hu_hu: Adja meg e-mail címét, majd meg\'ll, küldjön egy linket használhatja, hogy válasszon egy új jelszót.
hy: Մուտքագրեք ձեր էլեկտրոնային փոստի հասցեն, և մենք կուղարկենք ձեզ հղում, որով դուք կկարողանաք ընտրել նոր գաղտնաբառ:
id_id: Masukkan alamat email anda dan kami\'ll mengirimi anda link yang dapat anda gunakan untuk memilih kata sandi baru.
it_it: Inserisci il tuo indirizzo e-mail e ti invieremo un link che è possibile utilizzare per scegliere una nuova password.
ja: メールアドレスを入力して\'llをお送りいリンクを使用でき取りに新しいパスワードになります。
nl_be: Voer uw e-mailadres in en wij sturen u een link die u kunt gebruiken voor het kiezen van een nieuw wachtwoord.
pl_pl: Wpisz swój adres e-mail, a wyślemy ci link, który można wykorzystać w celu uzyskania nowego hasła.
ro_ro: Introduceți adresa de e-mail și ne\'ll trimite un link puteți utiliza pentru a alege o nouă parolă.
sk_sk: Zadajte svoju e-mailovú adresu a my vám pošleme odkaz, ktorý môžete použiť na výber nové heslo.
sv_se: Ange din e-postadress och vi\'ll sända du en länk som du kan använda för att välja ett nytt lösenord.
th: ป้อนที่อยู่อีเมลของคุณและพวกเรา\'ll ส่งคุณที่อยู่เชื่อมโยงคุณสามารถใช้เพื่อเลือกรหัสผ่านใหม่.
tr_tr: E-posta adresinizi girin ve ll size yeni bir şifre almak için kullanabileceğiniz bir link gönder biz\\'.
uk: Введіть свою адресу електронної пошти і ми надішлемо вам посилання, яке можна використовувати для отримання нового паролю.
ur: الفاظ درج کریں آپ کا ای میل ایڈریس اور ہم\'ll آپ کو بھیج ایک لنک استعمال کر سکتے ہیں منتخب کرنے کے لئے ایک نیا پاس ورڈ.
vi: Nhập địa chỉ email của bạn và tôi, chúng tôi sẽ gửi cho bạn một liên kết bạn có thể sử dụng để chọn một mật khẩu mới.

source: Username or Email
af: Gebruikersnaam of E-pos
ar: اسم المستخدم أو البريد الإلكتروني
bg_bg: Потребителско име или е-мейл адрес
cs_cz: Uživatelské jméno nebo E-mail
da_dk: Brugernavn eller e-Mail
el: Το όνομα χρήστη ή e-Mail
es_ar: Nombre de usuario o Correo electrónico
fr_ca: Nom d'utilisateur ou e-Mail
he_il: שם משתמש או דוא " ל
hi_in: उपयोगकर्ता नाम या ईमेल
hr: Korisničko ime ili e-mail adresu
hu_hu: A felhasználónév vagy Email
hy: Մականունը կամ էլփոստի հասցեն
id_id: Username atau Email
it_it: Nome utente o e-Mail
ja: ユーザー名やメール
nl_be: Gebruikersnaam of e-Mail
pl_pl: Nazwa użytkownika lub adres e-mail
ro_ro: Numele de utilizator sau e-Mail
sk_sk: Užívateľské meno alebo e-mail
sv_se: Användarnamn eller E-post
th: ชื่อผู้ใช้หรืออีเมล
tr_tr: Kullanıcı adı veya e-Posta
uk: Ім'я користувача чи адресу електронної пошти
ur: صارف کا نام یا ای میل
vi: Tên hoặc gửi Email

source: Get New Password
af: Kry Nuwe Wagwoord
ar: الحصول على كلمة مرور جديدة
bg_bg: За Да Получи Нова Парола
cs_cz: Získat Nové Heslo
da_dk: Få Et Nyt Password
el: Λάβετε Νέο Κωδικό Πρόσβασης
es_ar: Obtener Nueva Contraseña
fr_ca: Obtenir Nouveau Mot De Passe
he_il: לקבל סיסמא חדשה
hi_in: नए पासवर्ड
hr: Da Biste Dobili Novu Lozinku
hu_hu: Új Jelszó
hy: Ստանալ Նոր Գաղտնաբառ
id_id: Mendapatkan Password Baru
it_it: Ottenere La Nuova Password
ja: 新しいパスワードの取得
nl_be: Het Krijgen Van Een Nieuw Wachtwoord
pl_pl: Otrzymać Nowe Hasło
ro_ro: Primi Noua Parola
sk_sk: Získajte Nové Heslo
sv_se: Få Nytt Lösenord
th: เอารหัสผ่านใหม่
tr_tr: Yeni Şifre Al
uk: Отримати Новий Пароль
ur: نیا پاس ورڈ حاصل کریں
vi: Có Mật Khẩu Mới

source: Create an account
af: Die skep van'n rekening
ar: إنشاء حساب
bg_bg: Създаване на профил
cs_cz: Vytvořit účet
da_dk: Opret en konto
el: Να δημιουργήσετε ένα λογαριασμό
es_ar: Crear una cuenta
fr_ca: Créer un compte
he_il: צור חשבון
hi_in: एक खाता बनाने के लिए
hr: Stvaranje računa
hu_hu: Hozzon létre egy fiókot
hy: Ստեղծել հաշիվ
id_id: Buat akun
it_it: Creare un account
ja: アカウント作成
nl_be: Maak een account aan
pl_pl: Utwórz konto
ro_ro: Creați un cont
sk_sk: Vytvoriť účet
sv_se: Skapa ett konto
th: สร้างบัญชีไว้บัญชีนึง
tr_tr: Bir hesap oluşturun
uk: Створити обліковий запис
ur: ایک اکاؤنٹ بنائیں
vi: Tạo ra một tài khoản

source: It takes less than a minute. If you already have an account
af: Dit neem minder as'n minuut. As jy reeds'n rekening het nie
ar: فإنه يأخذ أقل من دقيقة. إذا كان لديك حساب بالفعل
bg_bg: Това отнема по-малко от минута. Ако вече имате акаунт
cs_cz: To trvá méně než minutu. Pokud již máte účet
da_dk: Det tager mindre end et minut. Hvis du allerede har en konto
el: Παίρνει λιγότερο από ένα λεπτό. Αν έχετε ήδη ένα λογαριασμό
es_ar: Se tarda menos de un minuto. Si usted ya tiene una cuenta
fr_ca: Cela prend moins d'une minute. Si vous avez déjà un compte
he_il: זה לוקח פחות מדקה. אם כבר יש לך חשבון
hi_in: यह एक मिनट से भी कम. यदि आप पहले से ही एक खाता है
hr: To traje manje od minute. Ako već imate račun
hu_hu: Ez kevesebb, mint egy perc. Ha már van egy számla
hy: Այն տեւում է ավելի քիչ րոպե. Եթե դուք արդեն ունեք հաշիվ
id_id: Dibutuhkan kurang dari satu menit. Jika anda sudah memiliki akun
it_it: Ci vuole meno di un minuto. Se si dispone già di un account
ja: かようになります。 すでに口座を開設して
nl_be: Het duurt minder dan een minuut. Als je al een account hebt
pl_pl: To trwa mniej niż minutę. Jeśli masz już konto
ro_ro: Este nevoie de mai puțin de un minut. Dacă aveți deja un cont
sk_sk: To trvá menej ako minútu. Ak už máte účet
sv_se: Det tar mindre än en minut. Om du redan har ett konto
th: มันต้องใช้เวลาน้อยกว่านาทีนะ ถ้าคุณจะทำไปเรียบร้อยแล้วการบัญชีผู้ใช้
tr_tr: Bir dakikadan az sürer. Zaten bir hesabınız varsa
uk: Це займає менше хвилини. Якщо у вас вже є обліковий запис
ur: یہ لیتا ہے ایک منٹ سے بھی کم. اگر آپ پہلے سے ہی ایک اکاؤنٹ ہے
vi: Nó cần ít hơn một phút. Nếu bạn đã có một tài khoản

source: login
af: teken
ar: تسجيل الدخول
bg_bg: потребителско име
cs_cz: přihlášení
da_dk: log ind
el: είσοδος
es_ar: inicio de sesión
fr_ca: connexion
he_il: כניסה
hi_in: लॉगिन
hr: prijava
hu_hu: bejelentkezés
hy: մուտք
ja: ログイン
sk_sk: prihlásiť sa
sv_se: logga in
th: ล็อกอิน
tr_tr: giriş
uk: логін
ur: لاگ ان
vi: đăng nhập

source: Buyer, Seller or Agent?
af: Koper, Verkoper of Agent?
ar: المشتري أو البائع أو الوكيل ؟
bg_bg: На купувача, продавачът или представител?
cs_cz: Kupující, Prodávající, nebo Agent?
da_dk: Køber, Sælger eller Agent?
el: Αγοραστή, Πωλητή ή τον Πράκτορα;
es_ar: El comprador, el Vendedor o Agente?
fr_ca: Acheteur, Vendeur ou de Mandataire?
he_il: קונה, מוכר או הסוכן?
hi_in: खरीदार, विक्रेता या एजेंट?
hr: Kupac, prodavač ili zastupnik?
hu_hu: Vevő, Eladó, vagy Ügynök?
hy: Գնորդը, վաճառողը կամ գործակալը:
id_id: Pembeli, Penjual atau Agen?
it_it: L'acquirente, il Venditore o Agente?
ja: バイヤーの販売代理店?
nl_be: Koper, Verkoper of tussenpersoon?
pl_pl: Kupujący, sprzedający lub agent?
ro_ro: Cumpărătorul, Vânzătorul sau Agentul?
sk_sk: Kupujúci, Predávajúci alebo Agent?
sv_se: Köpare, Säljare eller Agent?
th: คนซื้อหนังสือขายหรือเจ้าหน้าที่?
tr_tr: Alıcı, Satıcı veya Ajan?
uk: Покупець, продавець або агент?
ur: خریدار ، بیچنے والے یا ایجنٹ?
vi: Mua Bán hay đại Lý?

source: Please choose
af: Kies asseblief
ar: يرجى اختيار
bg_bg: Моля, изберете
cs_cz: Prosím vyberte si
da_dk: Vælg venligst
el: Παρακαλώ επιλέξτε
es_ar: Por favor, elija
fr_ca: Veuillez choisir
he_il: נא לבחור
hi_in: का चयन करें
hr: Molimo odaberite
hu_hu: Kérjük, válasszon
hy: Խնդրում ենք ընտրել
id_id: Silahkan pilih
it_it: Si prega di scegliere
ja: をお選びください
nl_be: Kies
pl_pl: Proszę, wybierz
ro_ro: Vă rugăm să alegeți
sk_sk: Prosím, vyberte si
sv_se: Välj
th: โปรดเลือก
tr_tr: Seçiniz
uk: Будь ласка, виберіть
ur: براہ مہربانی منتخب کریں
vi: Vui lòng chọn

source: Password Again
af: Wagwoord Weer
ar: كلمة المرور مرة أخرى
bg_bg: Парола Още Веднъж
cs_cz: Heslo Znovu
da_dk: Adgangskoden Igen
el: Ξανά Τον Κωδικό Πρόσβασης
es_ar: Contraseña De Nuevo
fr_ca: Mot De Passe À Nouveau
he_il: סיסמה שוב
hi_in: पासवर्ड फिर से
hr: Lozinku Još Jednom
hu_hu: Jelszó Újra
hy: Կրկին Գաղտնաբառը
id_id: Password Lagi
it_it: Password Di Nuovo
ja: パスワードを再
nl_be: Wachtwoord Nogmaals
pl_pl: Hasło Jeszcze Raz
ro_ro: Parola Din Nou
sk_sk: Heslo Znovu
sv_se: Lösenordet Igen
th: รหัสผ่านอีกครั้ง
tr_tr: Şifre Tekrar
uk: Пароль Ще Раз
ur: پاس ورڈ دوبارہ
vi: Mật Khẩu Nữa

source: I accept the
af: Ek aanvaar die
ar: أنا أقبل
bg_bg: Приемам
cs_cz: Přijímám
da_dk: Jeg accepterer
el: Δέχομαι την
es_ar: Acepto la
fr_ca: J'accepte les
he_il: אני מקבל את ...
hi_in: मैं स्वीकार करते हैं
hr: Prihvaćam
hu_hu: Elfogadom a
hy: Ես ընդունում եմ առաջարկը
id_id: Saya menerima
it_it: Accetto il
ja: お受けいたしますの
nl_be: Ik ga akkoord met de
pl_pl: Akceptuję
ro_ro: Accept
sk_sk: Súhlasím
sv_se: Jag godkänner
th: ฉันยอมรับค
tr_tr: Kabul ediyorum
uk: Я приймаю
ur: میں نے قبول
vi: Tôi chấp nhận

source: Terms &amp; Conditions
af: Terme
ar: حيث
bg_bg: Условия
cs_cz: Podmínky
da_dk: Vilkår
el: Όρους
es_ar: Términos
fr_ca: Conditions
he_il: תנאי
hi_in: मामले
hu_hu: Feltételek
hy: Օգտագործման պայմաններ
id_id: Hal
ja: 条件
pl_pl: Warunki
ro_ro: Termeni
sv_se: Villkor
th: เงื่อนไข
tr_tr: Şartları
uk: Умови
ur: شرائط
vi: Điều khoản

source: Register
af: Registreer
ar: تسجيل
bg_bg: Регистрирайте се
cs_cz: Registrovat
da_dk: Registrer dig
el: Μητρώο
es_ar: Registro
fr_ca: Registre
he_il: הרשמה
hi_in: रजिस्टर
hr: Prijavite se
hu_hu: Regisztráljon
hy: Գրանցում
id_id: Daftar
it_it: Registro
ja: 登録
nl_be: Registreren
pl_pl: Zarejestruj się
ro_ro: Registrul
sk_sk: Registrovať
sv_se: Registrera dig
th: ลงทะเบียน
tr_tr: Kayıt
uk: Зареєструватися
ur: رجسٹر
vi: Đăng ký

source: Username already taken
af: Gebruikersnaam reeds geneem
ar: اسم المستخدم اتخذت بالفعل
bg_bg: Потребителското име вече е заето
cs_cz: Uživatelské jméno je již zabráno
da_dk: Brugernavn allerede er taget
el: Το όνομα χρήστη που έχουν ήδη ληφθεί
es_ar: Nombre de usuario ya ha tomado
fr_ca: Nom d'utilisateur est déjà pris
he_il: שם משתמש כבר תפוס
hi_in: उपयोगकर्ता नाम पहले ही ले लिया
hr: Korisničko ime već zauzeto
hu_hu: Foglalt név
hy: Անունը արդեն զբաղված է
id_id: Username sudah diambil
it_it: Nome utente già preso
ja: ユーザー名については
nl_be: Gebruikersnaam al genomen
pl_pl: Nazwa użytkownika jest już zajęta
ro_ro: Numele de utilizator deja luate
sk_sk: Toto užívateľské meno bolo už prijaté
sv_se: Användarnamnet redan tagit
th: ชื่อผู้ใช้อยู่แล้วไป
tr_tr: Kullanıcı adı zaten alınmış
uk: Ім'я вже зайнято
ur: صارف کا نام پہلے ہی لیا
vi: Tên đã đưa

source: Invalid username
af: Ongeldige gebruikersnaam
ar: اسم المستخدم غير صالح
bg_bg: Невалидно потребителско име
cs_cz: Neplatné uživatelské jméno
da_dk: Ugyldigt brugernavn
el: Μη έγκυρο όνομα χρήστη
es_ar: Nombre de usuario no válido
fr_ca: Nom d'utilisateur non valide
he_il: שם משתמש שגוי
hi_in: अमान्य उपयोगकर्ता नाम
hr: Neispravno korisničko ime
hu_hu: Érvénytelen felhasználónév
hy: Սխալ օգտվողի անուն
id_id: Tidak valid username
it_it: Nome utente non valido
ja: 無効なユーザー名
nl_be: Ongeldige gebruikersnaam
pl_pl: Nieprawidłowa nazwa użytkownika
ro_ro: Nume utilizator Invalid
sk_sk: Neplatné užívateľské meno
sv_se: Ogiltigt användarnamn
th: ชื่อผู้ใช้งานไม่ถูกต้อง
tr_tr: Geçersiz kullanıcı adı
uk: Ваше ім'я користувача
ur: غلط صارف کا نام
vi: Không tên

source: Please enter a username
af: Voer asseblief'n gebruikersnaam
ar: يرجى إدخال اسم المستخدم
bg_bg: Моля, въведете потребителско име
cs_cz: Zadejte prosím uživatelské jméno
da_dk: Angiv et brugernavn
el: Παρακαλώ εισάγετε ένα όνομα χρήστη
es_ar: Por favor, introduzca un nombre de usuario
fr_ca: Veuillez entrer un nom d'utilisateur
he_il: אנא הזן שם משתמש
hi_in: कृपया एक उपयोगकर्ता नाम दर्ज
hr: Molimo unesite korisničko ime
hu_hu: Kérjük, adj meg egy felhasználónevet
hy: Խնդրում ենք մուտքագրեք ձեր անունը
id_id: Silahkan masukkan username
it_it: Si prega di inserire un nome utente
ja: を入力してくださいユーザー名
nl_be: Gelieve een gebruikersnaam
pl_pl: Proszę wpisać nazwę użytkownika
ro_ro: Vă rugăm să introduceți un nume de utilizator
sk_sk: Zadajte prosím užívateľské meno
sv_se: Vänligen ange ett användarnamn
th: โปรดป้อนชื่อผู้ใช้
tr_tr: Lütfen bir kullanıcı adı girin
uk: Будь ласка, введіть ім'я користувача
ur: براہ مہربانی ایک صارف نام درج کریں
vi: Xin vui lòng nhập một tên

source: Invalid email
af: Ongeldige e-pos
ar: بريد إلكتروني غير صالح
bg_bg: Невалиден адрес на електронна поща
cs_cz: Neplatný e-mail
da_dk: Ugyldig e-mail
el: Μη έγκυρο email
es_ar: De correo electrónico no válida
fr_ca: E-mail non valide
he_il: דוא " ל לא חוקית
hi_in: अमान्य ईमेल
hr: Pogrešnu adresu e-pošte
hu_hu: Érvénytelen e-mail
hy: Սխալ էլ-փոստի հասցեն
id_id: Email tidak valid
it_it: E-mail non valido
ja: 無効なメール
nl_be: Ongeldig e-mail
pl_pl: Nieprawidłowy adres e-mail
ro_ro: E-mail nevalidă
sk_sk: Neplatná e-mailová adresa
sv_se: Ogiltiga e-post
th: อีเมลใช้ไม่ได้
tr_tr: Geçersiz e-posta
uk: Неправильна адреса електронної пошти
ur: جعلی ای میل
vi: Không hợp lệ email
