Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Usernames cannot be changed.
af: Gebruikers kan nie verander word nie.
ar: أسماء لا يمكن تغييرها.
bg_bg: Потребителските Имена не могат да бъдат променяни.
cs_cz: Uživatelská jména nelze měnit.
da_dk: Brugernavne kan ikke ændres.
el: Τα ονόματα χρήστη δεν μπορεί να αλλάξει.
es_ar: Los nombres de usuario no puede ser cambiado.
fr_ca: Les noms d'utilisateur ne peut être modifié.
he_il: שמות משתמש יכולים להיות שונה.
hi_in: उपयोगकर्ता नाम बदला नहीं जा सकता ।
hr: Imena korisnika ne mogu se mijenjati.
hu_hu: Felhasználónév nem módosítható.
hy: Օգտատերերի անունները չի կարող փոփոխվել.
id_id: Username tidak dapat diubah.
it_it: I nomi utente non può essere modificato.
ja: ユーザ名の変更はできません。
nl_be: Gebruikersnamen kunnen niet worden veranderd.
pl_pl: Nazwy użytkowników nie mogą być zmienione.
ro_ro: Numele de utilizator nu poate fi schimbat.
sk_sk: Užívateľské mená sa nedajú zmeniť.
sv_se: Användarnamn kan inte ändras.
th: Usernames ไม่สามารถถูกเปลี่ยนแปลง
tr_tr: Kullanıcı adları değiştirilemez.
uk: Імена користувачів не можуть бути змінені.
ur: صارف کا نام تبدیل نہیں ہو سکتا ۔
vi: Người không thể thay đổi.

source: First Name
af: Die Eerste Naam
ar: الاسم الأول
bg_bg: Име
cs_cz: První Jméno
da_dk: Første Navn
el: Πρώτο Όνομα
es_ar: Primer Nombre
fr_ca: Prénom
he_il: שם פרטי
hi_in: पहला नाम
hr: Naziv
hu_hu: Keresztnév
hy: անուն
id_id: Nama
it_it: Nome
ja: 名前
nl_be: Voornaam
pl_pl: Nazwa
ro_ro: Primul Nume
sk_sk: Krstné meno
sv_se: Förnamn
th: ชื่อแรก
tr_tr: İlk Adı
uk: Ім'я
ur: سب سے پہلے نام
vi: Tên Đầu Tiên

source: Last Name
af: Laaste Naam
ar: الاسم الأخير
bg_bg: Фамилия
cs_cz: Příjmení
da_dk: Efternavn
el: Το Τελευταίο Όνομα
es_ar: Apellido
fr_ca: Nom De Famille
he_il: שם משפחה
hi_in: अंतिम नाम
hr: Prezime
hu_hu: Vezetéknév
hy: ազգանունը
id_id: Nama Terakhir
it_it: Cognome
ja: 氏名
nl_be: Familienaam
pl_pl: Nazwisko
ro_ro: Nume De Familie
sk_sk: Priezvisko
sv_se: Efternamn
th: ชื่อสุดท้าย
tr_tr: Soyadı
uk: Прізвище
ur: آخری نام
vi: Cuối Cùng Tên

source: Nickname
af: Bynaam
ar: لقب
bg_bg: Прякор
cs_cz: Přezdívka
da_dk: Kaldenavn
el: Ψευδώνυμο
es_ar: Apodo
fr_ca: Surnom
he_il: הכינוי
hi_in: उपनाम
hr: Nadimak
hu_hu: Beceneve
hy: Մականունը
id_id: Julukan
ja: 愛称
nl_be: Gebruikersnaam
pl_pl: Przydomek
ro_ro: Porecla
sk_sk: Prezývka
sv_se: Smeknamn
th: ชื่อเล่น
tr_tr: Takma ad
uk: Прізвисько
ur: عرفیت
vi: Biệt danh

source: (required)
af: (vereis)
ar: (مطلوب)
bg_bg: (задължително)
cs_cz: (povinné)
da_dk: (påkrævet)
el: (απαιτείται)
es_ar: (requerido)
fr_ca: (requis)
he_il: (חובה)
hi_in: () की आवश्यकता
hr: (obavezno)
hu_hu: (szükséges)
hy: (պահանջվող)
id_id: (diperlukan)
it_it: (richiesto)
ja: (必須)
nl_be: (verplicht)
pl_pl: (opcjonalnie)
ro_ro: (necesar)
sk_sk: (požadovaný)
sv_se: (krävs)
th: (ต้องป้อนค่า)
tr_tr: (gerekli)
uk: (обов'язково)
ur: (ضرورت)
vi: (yêu cầu)

source: Display to Public as
af: Vertoon aan die Publiek as
ar: عرض على الجمهور
bg_bg: Дисплей за обществеността, като
cs_cz: Displej na Veřejnosti jako
da_dk: Displayet til Offentlige som
el: Επίδειξης για τη Δημόσια ως
es_ar: Mostrar al Público como
fr_ca: Affichage Public
he_il: תצוגה ציבוריים כמו
hi_in: प्रदर्शन के लिए के रूप में जनता के
hr: Prikaz za javnost, kao
hu_hu: Kijelző Nyilvánosság
hy: Ցույց տալ հանրությանը, ինչպես
id_id: Menampilkan kepada Publik sebagai
it_it: Display a Pubblico come
ja: 表示として公開
nl_be: Publiceer als
pl_pl: Wyświetlacz dla publiczności, jak
ro_ro: Display Publice ca
sk_sk: Zobraziť ako verejné ako
sv_se: Visa till Allmänheten
th: แสดงเพื่อที่สาธารณะ
tr_tr: Olarak görüntülemek için Kamu
uk: Дисплей для громадськості, як
ur: ظاہر کرنے کے لئے کے طور پر عوام کے
vi: Màn hình để Làm như

source: Contact Info
af: Kontak Info
ar: معلومات الاتصال
bg_bg: Информация За Контакт
cs_cz: Kontaktní Informace
da_dk: Kontakt Info
el: Επικοινωνία
es_ar: Información De Contacto
he_il: ליצירת קשר.
hi_in: संपर्क जानकारी
hr: Kontakt Podaci
hu_hu: Elérhetőségei
hy: կոնտակտային տվյալներ
id_id: Info Kontak
it_it: Info Di Contatto
ja: 詳細は直接お問い合わせ
nl_be: Contactinformatie
pl_pl: Dane Kontaktowe
ro_ro: Informații De Contact
sk_sk: Kontaktné informácie
sv_se: Kontakta Info
th: ติดต่อข้อมูล
tr_tr: İletişim Bilgileri
uk: Контактна Інформація
ur: رابطے کی معلومات
vi: Thông Tin Liên Lạc

source: E-mail *
af: E-pos *
ar: البريد الإلكتروني *
bg_bg: Е-мейл *
he_il: דואר אלקטרוני *
hi_in: ई-मेल *
hy: Էլ-փոստ *
ja: Eメール*
sv_se: E-post *
th: อีเมลล์*
tr_tr: E-posta *
uk: Електронна пошта *
ur: ای میل *

source: Website
af: Webwerf
ar: الموقع
bg_bg: Сайт
cs_cz: Webové stránky
da_dk: Hjemmeside
el: Ιστοσελίδα
es_ar: Sitio web
fr_ca: Site web
he_il: באתר
hi_in: वेबसाइट
hr: Web stranice
hu_hu: Honlap
hy: Վեբ-կայք
id_id: Web
it_it: Sito web
ja: Webサイト
pl_pl: Strona
ro_ro: Site-ul
sk_sk: Web
sv_se: Hemsida
th: เว็บไซต์
tr_tr: Web sitesi
uk: Сайт
ur: ویب سائٹ
vi: Trang web

source: About Yourself
af: Oor Jouself
ar: عن نفسك
bg_bg: За Себе Си
cs_cz: O Sobě
da_dk: Om Dig Selv
el: Για Τον Εαυτό Σας
es_ar: Acerca De Sí Mismo
fr_ca: À Propos De Vous-Même
he_il: על עצמך
hi_in: खुद के बारे में
hr: O Sebi
hu_hu: Magadról
hy: ինքներդ
id_id: Tentang Diri Sendiri
it_it: Su Di Te
ja: サービス
nl_be: Over mij
pl_pl: O Sobie
ro_ro: Despre Tine
sk_sk: O tebe
sv_se: Om Dig Själv
th: เรื่องตัวเอง
tr_tr: Kendiniz Hakkında
uk: Про Себе
ur: اپنے بارے میں
vi: Về Bản Thân

source: Biographical Information
af: Biografiese Inligting
ar: السيرة الذاتية المعلومات
bg_bg: Биографична Информация
cs_cz: Životopisné Informace
da_dk: Biografiske Oplysninger
el: Βιογραφικά Στοιχεία
es_ar: Información Biográfica
fr_ca: Informations Biographiques
he_il: מידע ביוגרפי
hi_in: जीवनी जानकारी
hr: Biografski Podaci
hu_hu: Életrajzi Információk
hy: կենսագրական տեղեկություններ
id_id: Informasi Biografi
it_it: Informazioni Biografiche
ja: 歴
nl_be: Biografie
pl_pl: Informacje Biograficzne
ro_ro: Informații Biografice
sk_sk: Životopisné informácie
sv_se: Biografiska Uppgifter
th: Biographical ข้อมูล
tr_tr: Biyografik Bilgi
uk: Біографічні Відомості
ur: جیونی کے بارے میں معلومات
vi: Thông Tin Tiểu Sử

source: Share a little biographical information to fill out your profile. This may be shown publicly.
af: Deel'n bietjie biografiese inligting in te vul jou profiel. Dit kan getoon word in die openbaar.
ar: مشاركة بعض معلومات عن السيرة الذاتية إلى ملء ملف التعريف الخاص بك. قد تظهر ذلك علنا.
bg_bg: Споделете малко биографической информация, за да попълните вашия профил. Това може да бъде показано публично.
cs_cz: Sdílet trochu životopisné informace k vyplnění vašeho profilu. To může být zobrazen veřejně.
da_dk: Dele lidt biografiske oplysninger til at udfylde din profil. Dette kan blive vist offentligt.
el: Μοιραστείτε ένα μικρό βιογραφικά στοιχεία για να συμπληρώσετε το προφίλ σας. Αυτό μπορεί να εμφανίζεται δημόσια.
es_ar: Compartir un poco de información biográfica para completar su perfil. Esto puede ser mostrado públicamente.
fr_ca: Partager un peu de renseignements biographiques à remplir votre profil. Cela peut être montré publiquement.
he_il: לחלוק קצת מידע ביוגרפי למלא את הפרופיל שלך. זה עשוי להיות מוצג בפומבי.
hi_in: एक छोटी सी जीवनी जानकारी बाहर भरने के लिए अपने प्रोफ़ाइल की पहुंच है. यह दिखाया जा सकता है । सार्वजनिक रूप से
hr: Podijelite malo биографической informacija, da ispunite svoj profil. To može biti javno prikazan.
hu_hu: Ossza meg egy kis életrajzi adatokat töltsd ki a profilodat. Lehet, hogy ez jelenik meg nyilvánosan.
hy: Կիսվել մի փոքր կենսագրական տեղեկություններ է լրացնել ձեր պրոֆիլը: Դա կարող է լինել, ցույց է տալիս հրապարակավ:
id_id: Berbagi sedikit informasi biografi untuk mengisi profil anda. Ini mungkin akan ditampilkan untuk umum.
it_it: Condividere un po ' di informazioni biografiche per compilare il tuo profilo. Questo può essere mostrato al pubblico.
ja: シェアを少しゆる情報を入力します。 この上で表示されるようになっていまを表している。
nl_be: Deel uw ervaringen om uw profiel te vervolledigen.
pl_pl: Podziel się trochę informacje biograficzne, aby wypełnić swój profil. To może być pokazane publicznie.
ro_ro: Împărtășesc un pic de informații biografice pentru a-ti completezi profilul. Acest lucru poate fi făcut public.
sk_sk: Zdieľajte trochu životopisné informácie a vyplňte svoj profil. Toto môže byť verejne zobrazené.
sv_se: Dela en liten biografiska uppgifter att fylla i din profil. Detta kan vara visas offentligt.
th: แบ่งกันเล็กน้อย biographical ข้อมูลจะต้องป้อนข้อมูลของคุณขึ้นบนโปรไฟล์ นี่อาจจะเป็นการแสดต่อสาธารณะ.
tr_tr: Profilinizi doldurmak için küçük bir biyografik bilgi paylaşmak. Bu halka gösterilebilir.
uk: Поділіться трохи біографічної інформації, щоб заповнити ваш профіль. Це може бути показано публічно.
ur: ایک چھوٹا سا جیونی معلومات کو بھرنے کے لئے آپ کی پروفائل کے. یہ ہو سکتا ہے کہ دکھایا گیا ہے ، عوامی سطح پر.
vi: Chia sẻ một chút thông tin cá nhân để điền vào hồ sơ của bạn. Điều này có thể được công khai.

source: New Password
af: Nuwe Wagwoord
ar: كلمة المرور الجديدة
bg_bg: Нова Парола
cs_cz: Nové Heslo
da_dk: Ny Adgangskode
el: Νέο Κωδικό Πρόσβασης
es_ar: Nueva Contraseña
fr_ca: Nouveau Mot De Passe
he_il: הסיסמה החדשה
hi_in: नया पासवर्ड
hr: Novu Lozinku
hu_hu: Új Jelszó
hy: Նոր Գաղտնաբառը
id_id: Password Baru
it_it: Nuova Password
ja: 新しいパスワード
nl_be: Nieuw passwoord
pl_pl: Nowe Hasło
ro_ro: Noua Parola
sk_sk: Nové heslo
sv_se: Nytt Lösenord
th: รหัสผ่านใหม่
tr_tr: Yeni Şifre
uk: Новий Пароль
ur: نیا پاس ورڈ
vi: Mật Khẩu Mới

source: If you would like to change the password type a new one. Otherwise leave this blank.
af: As jy wil om te verander die wagwoord tik'n nuwe een. Anders laat dit leeg.
ar: إذا كنت ترغب في تغيير كلمة المرور اكتب واحدة جديدة. وإلا ترك هذا فارغا.
bg_bg: Ако искате да смените паролата, въведете новата тук. В противен случай оставете полето празно.
cs_cz: Pokud chcete změnit heslo, zadejte nové. V opačném případě ponechte prázdné.
da_dk: Hvis du ønsker at ændre den adgangskode, skriv en ny. Ellers lad feltet være tomt.
el: Αν θέλετε να αλλάξετε τον κωδικό πρόσβασης, πληκτρολογήστε ένα νέο. Αλλιώς αφήστε αυτό το κενό.
es_ar: Si desea cambiar el tipo de contraseña por una nueva. De lo contrario, deje este espacio en blanco.
fr_ca: Si vous souhaitez modifier le mot de passe, tapez-en un nouveau. Sinon, laissez ce champ vide.
he_il: אם אתה רוצה לשנות את הסיסמה הקלד אחד חדש. אחרת להשאיר את זה ריק.
hi_in: यदि आप बदलना चाहते हैं पासवर्ड टाइप एक नया एक. अन्यथा इसे खाली छोड़ दें.
hr: Ako želite promijeniti lozinku, unesite novi. U suprotnom, ostavite to polje praznim.
hu_hu: Ha meg szeretné változtatni a jelszót, írja be egy újat. Különben hagyja üresen ezt a mezőt.
hy: Եթե դուք ցանկանում եք փոխել ձեր գաղտնաբառը, ապա մուտքագրեք նոր. Հակառակ դեպքում թողնել այն դատարկ է ։
id_id: Jika anda ingin mengubah jenis password yang baru. Jika tidak meninggalkan ini kosong.
it_it: Se si desidera modificare la password digitare uno nuovo. Altrimenti lasciare il campo vuoto.
ja: ただ、パスワードの変更をタイプす。 その他この欄を空白にします。
nl_be: Als u een nieuw passwoord wil, begin een nieuwe te typen. Indien u dit niet wil, laat dit veld leeg.
pl_pl: Jeśli chcesz zmienić hasło, wpisz nowe. W przeciwnym razie pozostaw to pole puste.
ro_ro: Dacă doriți să schimbați parola de tip nou. În caz contrar, lăsați acest câmp gol.
sk_sk: Ak chcete zmeniť typ nového hesla. V opačnom prípade nechajte toto prázdne.
sv_se: Om du vill ändra lösenord, skriv in ett nytt. Annars lämna fältet tomt.
th: ถ้าคุณอยากจะเปลี่ยนรหัสผ่านประเภทใหม่ ไม่อย่างนั้นช่องว่าง
tr_tr: Eğer yeni bir parola türünü değiştirmek istiyorsunuz. Aksi takdirde bu alanı boş bırakın.
uk: Якщо ви хочете змінити пароль, введіть новий. В іншому випадку залиште це поле порожнім.
ur: اگر آپ چاہیں تو پاس ورڈ تبدیل کرنے کی ایک نئی قسم میں سے ایک ہے. ورنہ یہ خالی چھوڑ دیں.
vi: Nếu bạn muốn để thay đổi mật khẩu gõ một cái mới. Nếu không để trống này.

source: Type your new password again.
af: Tik jou nuwe wagwoord weer.
ar: اكتب كلمة المرور الجديدة مرة أخرى.
bg_bg: Въведете отново Вашата нова парола.
cs_cz: Zadejte nové heslo znovu.
da_dk: Skriv din nye adgangskode igen.
el: Πληκτρολογήστε τον νέο κωδικό πρόσβασης ξανά.
es_ar: Escriba la nueva contraseña de nuevo.
fr_ca: Tapez votre nouveau mot de passe.
he_il: הקלד את הסיסמה החדשה שוב.
hi_in: प्रकार अपने नए पासवर्ड फिर से.
hr: Ponovo unesite Vašu novu lozinku.
hu_hu: Írja be az új jelszót újra.
hy: Մուտքագրեք նոր գաղտնաբառը եւս մեկ անգամ.
id_id: Ketik password anda yang baru lagi.
it_it: Digitare di nuovo la password.
ja: インターネットにアクセスし、新しいパスワードです。
nl_be: Typ uw nieuw passwoord opnieuw.
pl_pl: Ponownie wprowadź nowe hasło.
ro_ro: Tastați din nou parola nouă.
sk_sk: Zadajte nové heslo znovu.
sv_se: Skriv ditt nya lösenord igen.
th: ประเภทของคุณรหัสผ่านใหม่อีกครั้ง
tr_tr: Yeni parolanızı tekrar yazın.
uk: Знову введіть Ваш новий пароль.
ur: قسم آپ نیا پاس ورڈ دوبارہ.
vi: Gõ mật khẩu mới một lần nữa.

source: Strength indicator
af: Sterkte aanwyser
ar: مؤشر قوة
bg_bg: Показател якост
cs_cz: Indikátor síly
da_dk: Indikator
el: Ένδειξη ισχύος
es_ar: Indicador de intensidad de la
fr_ca: L'indicateur de force de
he_il: מחוון עוצמת
hi_in: शक्ति का सूचक
hr: Indikator snage
hu_hu: A mutató ereje
hy: Ցուցանիշը ուժ
id_id: Indikator kekuatan
it_it: Indicatore di potenza
ja: 強度の指標
nl_be: Sterkte
pl_pl: Wskaźnik wytrzymałości
ro_ro: Indicator de putere
sk_sk: Indikátor sily
sv_se: För signalstyrka och batterinivå
th: วามแข็งแกร่งแสดงตำแหน่งค่าแสงมืดจัด
tr_tr: Güç göstergesi
uk: Індикатор міцності
ur: طاقت کے اشارے
vi: Chỉ số sức mạnh

source: Update Profile
af: Update Profiel
ar: تحديث الملف الشخصي
bg_bg: Актуализация На Профила
cs_cz: Aktualizace Profilu
da_dk: Opdater Profil
el: Ενημέρωση Προφίλ
es_ar: Actualización De Perfil
fr_ca: Mettre À Jour Le Profil
he_il: עדכון הפרופיל
hi_in: अद्यतन प्रोफ़ाइल
hr: Ažuriranje Profila
hu_hu: Profil Frissítése
hy: Թարմացնել Պրոֆիլը
it_it: Aggiorna Il Profilo
ja: 更新概要
nl_be: Profiel updaten
pl_pl: Aktualizacja Profilu
ro_ro: Actualizare Profil
sk_sk: Aktualizovať profil
sv_se: Uppdatera Profil
th: ปรับปรุงโพรไฟล์
tr_tr: Profil Güncelleme
uk: Оновлення Профілю
ur: اپ ڈیٹ کریں پروفائل
vi: Cập Nhật Hồ Sơ

source: Delete Account
af: Verwyder Rekening
ar: حذف الحساب
bg_bg: Изтриване На Акаунт
cs_cz: Smazat Účet
da_dk: Slet Konto
el: Διαγραφή Λογαριασμού
es_ar: Eliminar Cuenta
fr_ca: Supprimer Le Compte
hi_in: खाता हटाएं
hr: Brisanje Računa
hu_hu: Felhasználói Fiók Törlése
hy: Ջնջել Հաշիվը
id_id: Menghapus Akun
it_it: Elimina Account
ja: アカウントを削除する
nl_be: Account Verwijderen
pl_pl: Usuń Konto
ro_ro: Șterge Contul
sk_sk: Odstránenie Účtu
sv_se: Radera Konto
th: ลบบัญชีผู้ใช้
tr_tr: Hesabı Sil
uk: Видалити Обліковий Запис
ur: اکاؤنٹ کو حذف کریں
vi: Sạch Tài Khoản

source: Contact
af: Kontak
ar: الاتصال
bg_bg: Контакти
cs_cz: Kontakt
da_dk: Kontakt
el: Επικοινωνήστε με
es_ar: Contacto
he_il: קשר
hi_in: संपर्क
hr: Kontakti
hu_hu: Kapcsolat
hy: Հետադարձ կապ
id_id: Hubungi
it_it: Contatto
ja: 連絡先
nl_be: Contacteer ons
pl_pl: Kontakty
sk_sk: Kontakt
sv_se: Kontakta
th: ติดต่อ
tr_tr: İletişim
uk: Контакти
ur: رابطہ
vi: Liên hệ

source: Name*
af: Naam*
ar: الاسم*
bg_bg: Име*
cs_cz: Jméno*
da_dk: Navn*
el: Όνομα*
es_ar: Nombre*
fr_ca: Nom*
he_il: שם*
hi_in: नाम*
hu_hu: Név*
hy: Անուն*
id_id: Nama*
it_it: Nome*
ja: 名前*
nl_be: Naam*
pl_pl: Nazwa*
ro_ro: Nume*
sk_sk: Meno*
sv_se: Namn*
th: ชื่อของ*
tr_tr: Adı*
uk: Ім'я*
ur: نام*
vi: Tên*

source: Email*
af: E-pos*
ar: البريد الإلكتروني*
bg_bg: Е-мейл*
es_ar: Correo electrónico*
he_il: דוא " ל*
hi_in: ईमेल*
hy: Էլ-փոստ*
ja: メール*
sv_se: E-post*
th: อีเมล*
tr_tr: E-posta*
uk: Електронна пошта*
ur: ای میل*

source: Phone
af: Selfoon
ar: الهاتف
bg_bg: Телефон
cs_cz: Telefon
da_dk: Telefonen
el: Τηλέφωνο
es_ar: Teléfono
fr_ca: Téléphone
he_il: טלפון
hi_in: फोन
hr: Telefon
hu_hu: Telefon
hy: Հեռախոս
id_id: Telepon
it_it: Telefono
ja: 電話
nl_be: GSM- en/of Telefoonnummer
pl_pl: Telefon
ro_ro: Telefon
sk_sk: Telefón
sv_se: Telefon
th: โทรศัพท์
tr_tr: Telefon
uk: Телефон
ur: فون
vi: Điện thoại

source: Subject*
af: Onderwerp*
ar: الموضوع*
bg_bg: Предмет*
cs_cz: Předmět*
da_dk: Emne*
el: Θέμα*
es_ar: Asunto*
fr_ca: Sujet*
he_il: נושא*
hi_in: विषय*
hu_hu: Tárgy*
hy: Առարկան*
id_id: Subjek*
it_it: Soggetto*
ja: 対象*
nl_be: Onderwerp*
pl_pl: Przedmiot*
ro_ro: Subiect*
sk_sk: Předmět*
sv_se: Ämne*
th: เรื่อง*
tr_tr: Konu*
uk: Предмет*
ur: موضوع*
vi: Thể*

source: Message
af: Boodskap
ar: الرسالة
bg_bg: Съобщение
cs_cz: Zpráva
da_dk: Besked
el: Μήνυμα
es_ar: Mensaje
he_il: הודעה
hi_in: संदेश
hr: Poruka
hu_hu: Üzenet
hy: Հաղորդագրություն
id_id: Pesan
it_it: Messaggio
ja: メッセージ
nl_be: Bericht
pl_pl: Komunikat
ro_ro: Mesaj
sk_sk: Správa
sv_se: Meddelande
th: ข้อความ
tr_tr: Mesaj
uk: Повідомлення
ur: پیغام
vi: Tin nhắn

source: Submit
af: Stuur
ar: تقدم
bg_bg: Представя
cs_cz: Předložit
da_dk: Send
el: Υποβολή
es_ar: Enviar
fr_ca: Soumettre
he_il: להגיש
hi_in: प्रस्तुत
hr: Zamisliti
hu_hu: Benyújtaniuk
hy: Ուղարկել
id_id: Kirim
it_it: Invia
ja: 提出
nl_be: Verstuur
pl_pl: Przedstawić
ro_ro: Trimite
sk_sk: Odoslat
sv_se: Skicka
th: ส่ง
tr_tr: Gönder
uk: Уявити
ur: جمع کرائیں
vi: Gửi

source: This post is password protected. Enter the password to view comments.
af: Hierdie pos is'n wagwoord beskerm. Tik die wagwoord om kommentaar te sien.
ar: هذه التدوينة محمية بكلمة مرور. أدخل كلمة المرور لمشاهدة التعليقات.
bg_bg: Тази публикация е защитена с парола. Въведете парола за да видите коментарите.
cs_cz: Tento příspěvek je chráněn heslem. Zadejte heslo pro zobrazení komentářů.
da_dk: Dette indlæg er beskyttet med adgangskode. Indtast kodeord for at se kommentarer.
el: Αυτό το post είναι προστατευμένη με κωδικό πρόσβασης. Εισάγετε τον κωδικό πρόσβασης για να δείτε τα σχόλια.
es_ar: Este post está protegido por contraseña. Introduzca la contraseña para ver los comentarios.
fr_ca: Ce poste est protégé par mot de passe. Entrez le mot de passe pour voir les commentaires.
he_il: פוסט זה מוגן בסיסמא. הזן את הסיסמה כדי להציג את ההערות.
hi_in: इस पोस्ट कूटशब्द संरक्षित है. पासवर्ड दर्ज करने के लिए टिप्पणियों को देखने.
hr: Ovaj post je zaštićen lozinkom. Unesite zaporku za pregled komentara.
hu_hu: Ez a bejegyzés jelszóval védett. Írja be a jelszót, megjegyzések megtekintéséhez.
hy: Այս գրառումը պաշտպանված է նշանաբառով. Մուտքագրեք գաղտնաբառը մեկնաբանություններից:
id_id: Posting ini dilindungi kata sandi. Masukkan kata sandi anda untuk melihat komentar.
it_it: Questo post è protetto da password. Immettere la password per visualizzare i commenti.
ja: この投稿はパスワード保護されている。 パスワードを入力します表示。
nl_be: Deze post is beschermd door een passwoord, geef het in om de comments te bekijken.
pl_pl: Ten post jest chroniony hasłem. Wprowadź hasło, aby zobaczyć komentarze.
ro_ro: Acest post este protejat prin parolă. Introduceți parola pentru a vizualiza comentariile.
sk_sk: Tento príspevok je chránený heslom. Zadajte heslo na zobrazenie komentárov.
sv_se: Detta inlägg är lösenordsskyddat. Ange lösenord för att visa kommentarerna.
th: นี่โพสต์คือรหัสผ่านได้รับการคุ้มครอง ป้อนรหัสผ่านเพื่อใช้ในการแสดงความคิดเห็น.
tr_tr: Bu yazı parola korumalı. Yorumları görebilmek için şifreyi girin.
uk: Цей пост захищений паролем. Введіть пароль, щоб переглянути коментарі.
ur: یہ پوسٹ پاس ورڈ محفوظ ہے. الفاظ درج کریں پاس ورڈ دیکھنے کے لئے تبصرے.
vi: Bài này được bảo vệ mật khẩu. Nhập vào mật khẩu để xem ý kiến.

source: No Responses
af: Geen Kommentaar
ar: لا الردود
bg_bg: Няма Отговори
cs_cz: Žádné Odpovědi
da_dk: Ingen Svar
el: Όχι Απαντήσεις
es_ar: No Hay Respuestas
fr_ca: Pas De Réponses
he_il: אין תגובות
hi_in: कोई जवाब नहीं
hr: Nema Odgovora
hu_hu: Nincs Válasz
hy: Որեւէ Պատասխան
ja: 無回答
nl_be: Geen comments
pl_pl: Nie Ma Odpowiedzi
ro_ro: Nici Un Răspuns
sk_sk: Žiadne odpovede
sv_se: Inga Svar
th: ไม่ฟื้นคืนชีพ
tr_tr: Hayır Yanıtları
uk: Немає Відповідей
ur: کوئی جوابات
vi: Không Có Câu Trả Lời

source: 1 Comment
af: 1 Kommentaar
ar: 1 تعليق
bg_bg: 1 коментар
cs_cz: 1 Komentář
da_dk: 1 Kommentar
el: 1 Σχόλιο
es_ar: 1 Comentario
fr_ca: 1 Commentaire
he_il: 1 תגובה
hi_in: 1 टिप्पणी
hr: 1 komentar
hu_hu: 1 Hozzászólás
hy: 1 մեկնաբանություն
id_id: 1 Komentar
it_it: 1 Commento
ja: 1コメント
pl_pl: 1 komentarz
ro_ro: 1 Comentariu
sk_sk: 1 Komentár
sv_se: 1 Kommentar
th: 1 ความคิดเห็น
tr_tr: 1 Yorum
uk: 1 коментар
ur: 1 تبصرہ
vi: 1 bình Luận

source: % Comments
af: % Kommentaar
ar: % التعليقات
bg_bg: % Коментари
cs_cz: % Komentáře
da_dk: % Kommentarer
el: % Σχόλια
es_ar: % Comentarios
fr_ca: % Commentaires
he_il: % תגובות
hi_in: % टिप्पणियाँ
hu_hu: % Megjegyzések
hy: % Նշում
id_id: % Komentar
it_it: % Commenti
ja: %コメント
nl_be: % comment
pl_pl: % Komentarze
ro_ro: % Comentarii
sk_sk: % Komentáre
sv_se: % Kommentarer
th: %ความคิดเห็น
tr_tr: % Yorum
uk: % Коментарі
ur: % تبصرے
vi: % Bình luận

source: Newer Comments &rarr;
af: Nuwer Kommentaar
ar: أحدث التعليقات
bg_bg: Нови Коментари
cs_cz: Novější Komentáře
da_dk: Nyere Kommentarer
el: Νεότερα Σχόλια
es_ar: Nuevos Comentarios
fr_ca: Nouveaux Commentaires
he_il: חדשה תגובות
hi_in: नई टिप्पणियाँ
hu_hu: Új Hozzászólások
hy: Նոր Մեկնաբանություններ →
id_id: Baru Komentar
it_it: Commenti Più Recenti
ja: 新しいコメント
nl_be: Recente comments &larr;
pl_pl: Nowe Komentarze
ro_ro: Mai Noi Comentarii
sk_sk: Novšie komentáre &rarr;
sv_se: Nyare Kommentarer
th: ใหม่กว่าที่ความคิดเห็น
tr_tr: Yeni Yorumlar
uk: Нові Коментарі
ur: نئے تبصرے
vi: Mới Hơn Ý Kiến

source: Comments are closed, but
af: Kommentaar is gesluit, maar
ar: التعليقات مغلقة ، ولكن
bg_bg: Коментари са затворени, но
cs_cz: Komentáře jsou uzavřeny, ale
da_dk: Kommentarer er lukket, men
el: Τα σχόλια είναι κλειστά, αλλά
es_ar: Los comentarios están cerrados, pero
fr_ca: Les commentaires sont fermés, mais
he_il: תגובות סגורות, אבל
hi_in: टिप्पणियाँ बंद हो जाती हैं, लेकिन
hr: Komentari su zatvorene, ali
hu_hu: Hozzászólások zárva vannak, de
hy: Մեկնաբանություններ փակ են, բայց
id_id: Komentar ditutup, tapi
it_it: I commenti sono chiusi, ma
ja: コメントが
nl_be: Comments zijn niet toegestaan
pl_pl: Komentarze zamknięte, ale
ro_ro: Comentariile sunt închise, dar
sk_sk: Komentáre sú uzavreté, ale
sv_se: Kommentarer är stängda, men
th: ความคิดเห็นปิด,แต่
tr_tr: Yorumlar kapalı, ama
uk: Коментарі закриті, але
ur: تبصرے بند ہیں ، لیکن
vi: Không có ý kiến, nhưng

source: Trackback URL for this post
af: Trackback URL vir hierdie post
ar: URL تعقيب على هذا المنصب
bg_bg: Трекбек URL-адрес на този пост
cs_cz: Trackback URL pro tento příspěvek
da_dk: Trackback URL til dette indlæg
el: Trackback URL για αυτό το post
es_ar: Trackback URL de este post
fr_ca: URL de Trackback pour cet article
he_il: Trackback URL עבור הפוסט הזה
hi_in: Trackback यूआरएल के लिए इस पोस्ट में
hr: Kugla za pokazivanje URL za ovaj post
hu_hu: Trackback URL ezen a poszton
hy: Ավելացնել URL այդ պաշտոնի համար
it_it: URL di Trackback per questo post
ja: トラックバックURL募
nl_be: Trackback URL voor deze woning
pl_pl: Трекбек adres URL dla tego stanowiska
ro_ro: Trackback URL pentru acest post
sk_sk: URL adresa pre sledovanie tohto príspevku
sv_se: Trackback URL för detta inlägg
th: Trackback ที่อยู่ URL สำหรับโพสนี้
tr_tr: Geri izleme bu yazı için URL
uk: Трекбек-URL-адреса для цієї посади
ur: ٹریک بیک یو آر ایل کے لئے اس پوسٹ
vi: Theo dõi lại địa chỉ cho bài này

source: trackbacks
ar: تركبكس
bg_bg: проследявания
cs_cz: zpětné odkazy
fr_ca: les trackbacks
hr: трекбэки
hu_hu: trackback
hy: վերադառնալ
id_id: trackback
ja: トラックバック
pl_pl: трекбэки
ro_ro: trackback
sk_sk: spätné
tr_tr: notlarını
uk: трекбэки
ur: فورم کے قوائد و
vi: nội quy
