Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Getting Started
af: Aan Die Begin
ar: الشروع في العمل
bg_bg: Първи Стъпки
cs_cz: Začínáme
da_dk: Kom Godt I Gang
el: Ξεκινώντας
es_ar: Introducción
fr_ca: Prise En Main
he_il: התחלתי
hi_in: शुरू हो रही है
hr: Početak Rada
hu_hu: Az Első Lépések
hy: Ինչից սկսել
id_id: Memulai
it_it: Guida Introduttiva
ja: はじめに
nl_be: Ga van start
pl_pl: Przystępując Do Pracy
ro_ro: Noțiuni De Bază
sk_sk: Začíname
sv_se: Komma Igång
th: เริ่ม
tr_tr: Başlarken
uk: Приступаючи До Роботи
ur: شروع ہو رہی ہے
vi: Bắt Đầu

source: Demo Home Map
af: Demo Huis Map
ar: Demo المنزل خريطة
bg_bg: Демо Къща На Картата
cs_cz: Demo Domů Mapě
da_dk: Demo Hjem Kort
el: Demo Σπίτι Χάρτη
es_ar: Demo Hogar Mapa
fr_ca: Démonstration La Maison La Carte
he_il: הדגמה בבית המפה
hi_in: डेमो घर का नक्शा
hr: Demo-Kuća Na Karti
hu_hu: Demo Haza Térkép
hy: Ցույցին Գլխավոր Քարտ
id_id: Demo Peta Rumah
it_it: Demo Home Mappa
ja: デモをホームの地図
pl_pl: Demo-Dom Na Mapie
ro_ro: Demo Acasă Hartă
sk_sk: Demo Domov Mapu
sv_se: Demo Hem Karta
th: สาธิตการกลับบ้านแผนที่
tr_tr: Demo Home Göster
uk: Демо-Будинок На Мапі
ur: ڈیمو گھر کا نقشہ
vi: Demo Nhà Bản Đồ

source: Listings
af: Lys
ar: القوائم
bg_bg: Обяви
cs_cz: Výpisy
da_dk: Lister
el: Καταχωρήσεις
es_ar: Listados de
fr_ca: Listes
he_il: רישומים
hi_in: लिस्टिंग
hr: Oglasi
hu_hu: Listák
id_id: Daftar
it_it: Annunci
ja: 物件
nl_be: Panden
pl_pl: Ogłoszenia
ro_ro: Anunturi
sk_sk: Nehnuteľnosti
sv_se: Listor
tr_tr: Listeleri
uk: Оголошення
vi: Danh sách

source: Home
af: Die huis
ar: المنزل
bg_bg: У Дома
cs_cz: Domů
da_dk: Hjem
el: Το σπίτι
es_ar: Casa
fr_ca: La maison
he_il: בבית
hi_in: घर
hr: Kuće
hu_hu: Otthon
hy: Գլխավոր
id_id: Rumah
it_it: Casa
ja: ホーム
pl_pl: W domu
ro_ro: Acasă
sv_se: Hem
th: กลับบ้าน
tr_tr: Ev
uk: Вдома
ur: گھر
vi: Nhà

source: Call
af: Bel
ar: الاتصال
bg_bg: Предизвикателство
cs_cz: Volání
da_dk: Ringe
el: Κλήση
es_ar: Llame
fr_ca: Appel
hi_in: कॉल
hr: Nazovite
hu_hu: Hívás
hy: Մարտահրավեր
id_id: Panggilan
it_it: Chiamata
ja: 電話
nl_be: Oproep
pl_pl: Wyzwanie
ro_ro: Apel
sk_sk: Hovor
sv_se: Samtal
th: โทรหา
tr_tr: Çağrı
uk: Виклик
ur: کال
vi: Gọi

source: Email
af: E-pos
ar: البريد الإلكتروني
bg_bg: Електронна поща
es_ar: Correo electrónico
he_il: דוא " ל
hi_in: ईमेल
hy: Էլ-փոստ
ja: メール
nl_be: Emailadres
sv_se: E-post
th: อีเมล
tr_tr: E-posta
uk: Електронної пошти
ur: ای میل

source: Check out this great listing on
af: Check uit hierdie groot notering op
ar: تحقق هذه كبيرة قائمة على
bg_bg: Вижте това страхотно регистрация на
cs_cz: Podívejte se na tento skvělý zápis na
da_dk: Tjek denne store notering på
el: Ελέγξτε έξω αυτό το μεγάλο εισαγωγή στο
es_ar: Echa un vistazo a este gran listado en
fr_ca: Découvrez cette grande inscription sur
he_il: לבדוק את זה נהדר רישום על
hi_in: इस बाहर की जाँच करें महान लिस्टिंग पर
hr: Provjerite je veliki broj na
hu_hu: Nézd meg ezt a nagy tőzsdei
hy: Ստուգել այս հիանալի ցուցակը
id_id: Memeriksa ini besar daftar di
it_it: Check out questo grande elenco su
ja: チェックこの上場
nl_be: Bekijk dit pand op
pl_pl: Sprawdzić to wielkie listing na
ro_ro: Check out acest mare listare pe
sk_sk: Pozrite sa na tento skvelý zoznam
sv_se: Kolla in denna stora notering på
th: ตรวจสอนี่เยี่ยมฟังอยู่
tr_tr: Bu büyük listesini kontrol edin
uk: Перевірити це велике лістинг на
ur: باہر کی جانچ پڑتال یہ عظیم لسٹنگ پر
vi: Kiểm tra danh sách ngày tuyệt vời này

source: Close
af: Naby
ar: قريب
bg_bg: До
cs_cz: Blízko
da_dk: Luk
el: Κοντά
es_ar: Cerca de
fr_ca: Fermer
he_il: קרוב
hi_in: करीब
hr: U blizini
hu_hu: Közel
hy: Փակել
id_id: Dekat
it_it: Chiudere
ja: 近
nl_be: Sluit
pl_pl: Obok
ro_ro: Aproape
sk_sk: Zavrieť
sv_se: Stäng
th: ปิด
tr_tr: Yakın
uk: Поруч
ur: بند
vi: Gần

source: You must be logged in to view this page.
af: Jy moet ingeteken wees om hierdie bladsy te sien.
ar: يجب عليك تسجيل الدخول لمشاهدة هذه الصفحة.
bg_bg: Трябва да влезете, за да видите тази страница както трябва.
cs_cz: Musíte být přihlášeni pro zobrazení této stránky.
da_dk: Du skal være logget ind for at se denne side.
el: Πρέπει να είστε συνδεδεμένοι για να δείτε αυτή τη σελίδα.
es_ar: Usted debe estar registrado para ver esta página.
fr_ca: Vous devez être connecté pour consulter cette page.
he_il: אתה חייב להיות מחובר כדי לראות דף זה.
hi_in: आप होना चाहिए में लॉग इन करने के लिए इस पृष्ठ को देखने.
hr: Morate se prijaviti da biste vidjeli ovu stranicu.
hu_hu: Meg kell bejelentkezve hogy ez megtekintése az oldalon.
hy: Դուք պետք է մուտք գործեք, որպեսզի դիտել այս էջը ։
id_id: Anda harus login untuk melihat halaman ini.
it_it: Devi essere registrato per visualizzare questa pagina.
ja: するにはログインしてくださいこのページです。
nl_be: U moet ingelogd zijn om deze pagina te bezoeken.
pl_pl: Musisz się zalogować, aby wyświetlić tej strony.
ro_ro: Trebuie sa fii logat pentru a vedea această pagină.
sk_sk: Ak chcete zobraziť túto stránku, musíte byť prihlásení.
sv_se: Du måste vara inloggad för att se denna sida.
th: คุณต้องเข้าไปในมุมมองหน้าเว็บนี้
tr_tr: Bu sayfayı görüntülemek için giriş yapmalısınız.
uk: Ви повинні увійти в систему для перегляду цієї сторінки.
ur: آپ کی ہونی چاہیے میں لاگ دیکھنے کے لئے اس صفحے.
vi: Bạn phải đăng nhập để xem trang này.

source: Testimonials
af: Getuigskrifte
ar: الشهادات
bg_bg: Коментари
cs_cz: Ohlasy
da_dk: Udtalelser
el: Μαρτυρίες
es_ar: Testimonios
fr_ca: Témoignages
he_il: המלצות
hi_in: प्रशंसापत्र
hr: Naši
hu_hu: Ajánlások
hy: Կարծիքներ
id_id: Testimonial
it_it: Testimonianze
ja: お客様の声
nl_be: Getuigenissen
pl_pl: Opinie
ro_ro: Marturii
sk_sk: Ohlasy
sv_se: Omdömen
tr_tr: Referansları
uk: Відгуки
ur: تعریف
vi: Lời chứng thực

source: Page Not Found
af: Bladsy Nie Gevind
ar: لم يتم العثور على الصفحة
bg_bg: Страницата Не Е Намерена
cs_cz: Stránka Nebyla Nalezena
da_dk: Siden Blev Ikke Fundet
el: Η Σελίδα Δεν Βρέθηκε
es_ar: No Se Encontró La Página
fr_ca: Page Non Trouvée
he_il: דף לא נמצא
hi_in: पृष्ठ नहीं मिला
hr: Stranica Nije Pronađena
hu_hu: Az Oldal Nem Található
hy: Էջը Չի Գտնվել
id_id: Halaman Tidak Ditemukan
it_it: Pagina Non Trovata
ja: ページが見つかりませんで
nl_be: Pagina niet gevonden
pl_pl: Nie Znaleziono Strony
ro_ro: Pagina Nu A Fost Găsită
sk_sk: Stránka nenájdená
sv_se: Sidan Kunde Inte Hittas
th: น้าไม่พบ
tr_tr: Sayfa Bulunamadı
uk: Сторінка Не Знайдена
ur: صفحہ نہیں ملا
vi: Không Tìm Thấy Trang

source: Woah there! Looks like you've gotten lost.
af: Woah daar! Lyk soos jy've gekry verloor.
ar: مهلا هناك! يبدو وكأنه كنت'هاء حصلت فقدت.
bg_bg: Ей там! Оказва се, че\'съм получил загубили.
cs_cz: Woah! Vypadá to, že jste\'jsem ztratil.
da_dk: Woah der! Ser ud som om du\'ve fået tabt.
el: Woah εκεί! Φαίνεται ότι\'ve χαθεί.
es_ar: Woah allí! Parece que\ " he perdido.
fr_ca: Woah il y! On dirait que vous\'ai perdu.
he_il: Woah שם! נראה כאילו אתה\'ve לאיבוד.
hi_in: Woah वहाँ! की तरह लग रहा है आप've मिल गया खो दिया है ।
hr: Hej tamo! Izgleda, ti si izgubio.
hu_hu: Woah ott! Úgy tűnik,\'ve, hogy eltévedt.
hy: Wow! Պարզվում է, դուք կորցրել.
id_id: Woah ada! Sepertinya anda\'ve tersesat.
it_it: Woah c'è!!! Sembra di si\'ho perso.
ja: 迫力がありますよ！ うお've頂いております。
nl_be: Het lijkt erop dat je verdwaald bent.
pl_pl: Hej tam! Wygląda na to, że\'ve got stracił.
ro_ro: Woah acolo! Se pare ca te\'am pierdut.
sk_sk: Woah tam! Vyzerá to, že ste sa stratili.
sv_se: Woah det! Ser ut som du\'ve fått förlorat.
th: โว้นั่น! ดูเหมือนคุณจะ\ชวนฝันได้สูญหายได้
tr_tr: Orada Woah! Ve'kaybolmuş\gibi görünüyor.
uk: Ей там! Схоже, що ви\'ве отримав втратили.
ur: تبصرہ woah وہاں! کی طرح لگتا ہے آپ'وئی کھو گئی.
vi: Woah đó! Có vẻ như anh đã nhận được mất.

source: Go back to the homepage
af: Gaan terug na die tuisblad
ar: العودة إلى الصفحة الرئيسية
bg_bg: Обратно към началната страница
cs_cz: Jít zpět na domovskou stránku
da_dk: Gå tilbage til hjemmesiden
el: Πηγαίνετε πίσω στην αρχική σελίδα
es_ar: Ir a la página de inicio
fr_ca: Revenir à la page d'accueil
he_il: חזור אל דף הבית
hi_in: वापस जाने के लिए मुखपृष्ठ
hr: Povratak na početnu stranicu
hu_hu: Vissza a kezdőlapra
hy: Վերադառնալ գլխավոր էջ
id_id: Kembali ke homepage
it_it: Torna alla homepage
ja: のホームページ
nl_be: Ga terug naar de Home-pagina
pl_pl: Powrót na stronę główną
ro_ro: Du-te înapoi la pagina de start
sk_sk: Vráťte sa späť na domovskú stránku
sv_se: Gå tillbaka till startsidan
th: กลับไปที่หน้าเว็บหลัก
tr_tr: Geri ana sayfasına git
uk: Повернутися на головну сторінку
ur: کرنے کے لئے واپس جانے کے سر ورق کے
vi: Quay trở lại chủ

source: Demo Home Video
af: Home Video Demo
ar: Demo الفيديو المنزلية
bg_bg: Демо-Домашно Видео
da_dk: Demo Video Med Hjem
el: Demo Βίντεο Στο Σπίτι
es_ar: Demo Video Casero
fr_ca: Démo En Vidéo Maison
he_il: הדגמת וידאו ביתית.
hi_in: डेमो होम वीडियो
hr: Demo-Kućni Video
hu_hu: Demo Haza Videó
hy: Демонстрационное Տնային Տեսանյութ
id_id: Demo Video Rumah
ja: 家庭用ビデオデモ
pl_pl: Demo-Filmy Domowe
ro_ro: Demo Video De Acasă
sv_se: Demo-Video
th: สาธิตวิดีโอกลับบ้าน
uk: Демо-Домашнє Відео
ur: ہوم ویڈیو ڈیمو
vi: Demo Nhà Video

source: Left Sidebar
af: Linker Sidebar
ar: الشريط الجانبي الأيسر
bg_bg: Ляво
cs_cz: V Levém Panelu
da_dk: Venstre Sidebar
el: Αριστερά Sidebar
es_ar: A La Izquierda De La Barra Lateral
fr_ca: Barre Latérale De Gauche
he_il: תפריט שמאלי
hi_in: बाएं साइडबार
hr: Na lijevoj strani
hu_hu: Bal Oldalsáv
hy: Ձախ Կողային Վահանակ
id_id: Sidebar Kiri
it_it: Laterale Sinistra
ja: 左サイドバー
nl_be: Sidebar Links
pl_pl: Po lewej stronie
ro_ro: Bara Laterală Stânga
sk_sk: Ľavý bočný panel
sv_se: Vänster
th: แถบข้างด้านซ้าย
tr_tr: Sol Kenar Çubuğu
uk: Зліва
ur: بائیں سائڈبار
vi: Bên Trái

source: No posts were found which match your search criteria
af: Geen poste is gevind wat ooreenstem met jou soek kriteria
ar: لا وظيفة تم العثور على أي تطابق معايير البحث
bg_bg: Постове не са били открити, които отговарят на вашите критерии за търсене
cs_cz: Žádné příspěvky byly nalezeny, které odpovídají zadaným kritériím
da_dk: Ingen stillinger blev fundet der matcher dine søgekriterier
el: Όχι θέσεις βρέθηκαν οι οποίες ταιριάζουν με τα κριτήρια αναζήτησής σας
es_ar: No hay puestos se encontró que coincidan con sus criterios de búsqueda
fr_ca: Pas de postes ont été trouvés qui correspondent à vos critères de recherche
he_il: לא פוסטים נמצאו אשר תואם את קריטריוני החיפוש שלך
hi_in: कोई पोस्ट नहीं थे पाया, जो आपके खोज मापदंड से मेल
hr: Pozicije nisu bile naći koji odgovaraju vašim kriterijima pretrage
hu_hu: Nincs hozzászólás találtak, amelyek megfelelnek a keresési feltételeknek,
hy: Չի հայտնաբերվել հաղորդագրությունների, համապատասխան ձեր որոնման չափանիշներին
id_id: Tidak ada tulisan yang ditemukan yang sesuai dengan kriteria pencarian anda
it_it: Nessun post sono stati trovati che corrispondono ai tuoi criteri di ricerca
ja: 無していましたが見つかり合わせた検索条件
nl_be: Er werden geen panden gevonden die aan uw zoekcriteria voldoen
pl_pl: Posty nie zostały znalezione, które spełniają twoje kryteria wyszukiwania
ro_ro: Nr. posturi au fost găsite, care se potrivesc criteriilor dumneavoastră de căutare
sk_sk: Neboli nájdené žiadne príspevky, ktoré by zodpovedali vašim kritériám vyhľadávania
sv_se: Inga inlägg hittades som matchar dina sökkriterier
th: ไม่มีกัปตัน..เสาทางนี้ถูกพบที่เข้าคู่กับเงื่อนไขค้นหาของคุณ
tr_tr: Hayır mesajlar eşleşen arama kriterlerinize bulundu
uk: Пости не були знайдені, які відповідають вашим критеріям пошуку
ur: کوئی خطوط ملے تھے جس سے ملنے آپ کے تلاش کے معیار کے
vi: Chưa có bài nào đã được tìm thấy trong đó phù hợp với bạn chí tìm kiếm

source: Try broadening your search to find more results.
af: Probeer om die verbreding van jou soektog te vind meer resultate.
ar: محاولة توسيع البحث للعثور على المزيد من النتائج.
bg_bg: Опитайте да разширите вашето търсене, за да намерите по-добри резултати.
cs_cz: Zkuste rozšířit své hledání najít více výsledků.
da_dk: Prøv at udvide din søgning til at finde flere resultater.
el: Δοκιμάστε να διευρύνετε την αναζήτησή σας για να βρείτε περισσότερα αποτελέσματα.
es_ar: Trate de ampliar tu búsqueda para encontrar más resultados.
fr_ca: Essayez d'élargir votre recherche pour trouver plus de résultats.
he_il: נסה להרחיב את החיפוש שלך כדי למצוא עוד תוצאות.
hi_in: कोशिश विस्तार खोजने के लिए अपनी खोज और अधिक परिणाम.
hr: Pokušajte da proširite vaše pretraživanje da biste pronašli više rezultata.
hu_hu: Próbáld kiszélesíti a kereső, hogy megtalálja további eredményeket.
hy: Փորձեք է ընդլայնել իր որոնել, գտնել ավելի լավ արդյունքների ։
id_id: Mencoba memperluas pencarian anda untuk menemukan hasil yang lebih.
it_it: Ampliare la ricerca per trovare più risultati.
ja: い視野を広げを検索する。
nl_be: Verbreed uw zoektermen om meer zoekresultaten op te roepen.
pl_pl: Spróbuj rozszerzyć swoje wyszukiwanie aby znaleźć więcej wyników.
ro_ro: Încercați extinderea căutare pentru a găsi mai multe rezultate.
sk_sk: Skúste rozšíriť vyhľadávanie, aby ste našli viac výsledkov.
sv_se: Prova att vidga din sökning för att hitta fler resultat.
th: พยายาม broadening ของคุณค้นหามากกว่าผลลัพธ์เดียวกันนั่นแหละ
tr_tr: Daha fazla sonuç bulmak için aramanızı genişletmek deneyin.
uk: Спробуйте розширити ваш пошук для того, щоб знайти більше результатів.
ur: کی کوشش کی وسعت آپ کی تلاش کو تلاش کرنے کے لئے زیادہ سے زیادہ نتائج.
vi: Thử mở rộng tìm kiếm của bạn để tìm kết quả hơn.

source: Listing Analytics
af: Lys Analytics
ar: قائمة Analytics
bg_bg: Анализатор Регистрация
cs_cz: Výpis Analytics
da_dk: Oversigt Analytics
el: Λίστα Analytics
es_ar: Listado De Analytics
fr_ca: Liste Analytics
he_il: רישום Analytics
hi_in: लिस्टिंग विश्लेषिकी
hr: Popis Analiza
hu_hu: Tőzsdei Analytics
hy: Վերլուծություն Ցուցակման
id_id: Daftar Analytics
it_it: Elenco Analytics
ja: 上場分析
nl_be: Lijst Analytics
pl_pl: Listing Analityka
ro_ro: Listarea Google Analytics
sk_sk: Záznam Služby Analytics
sv_se: Notering Analytics
th: เรียกรายการ Analytics
tr_tr: Listeleme Analytics
uk: Лістинг Аналітика
ur: لسٹنگ کے تجزیات
vi: Liệt Kê Phân Tích

source: Packages Thank You
af: Pakkette Dankie
ar: شكرا لك حزم
bg_bg: Пакети Благодаря
cs_cz: Balíčky Děkuji
da_dk: Pakker Tak
el: Πακέτα Ευχαριστώ
es_ar: Paquetes Gracias
fr_ca: Les Paquets Merci
he_il: חבילות תודה
hi_in: संकुल धन्यवाद
hr: Paketi Hvala
hu_hu: Csomagok Köszönöm
hy: Փաթեթներ Շնորհակալություն
id_id: Paket Terima Kasih
it_it: Pacchetti Grazie
ja: パッケージま
nl_be: Pakketten Dank U
pl_pl: Pakiety Dziękuję
ro_ro: Pachete Multumesc
sk_sk: Balíky Ďakujem
sv_se: Paket Tack
th: ตอบแทนขอบคุณ
tr_tr: Paketleri Teşekkürler
uk: Пакети Спасибі
ur: پیکجوں آپ کا شکریہ
vi: Gói Cám Ơn

source: Select a Package
af: Kies'n Pakket
ar: حدد حزمة
bg_bg: Изберете пакет
cs_cz: Vyberte Balíček
da_dk: Vælg en Pakke
el: Επιλέξτε ένα Πακέτο
es_ar: Seleccione un Paquete de
fr_ca: Sélectionnez un Package
he_il: בחר חבילה
hi_in: एक पैकेज का चयन करें
hr: Odaberite paket
hu_hu: Válassza ki a Csomag
hy: Ընտրեք փաթեթը
id_id: Pilih Paket
it_it: Selezionare un Pacchetto
ja: 選択パッケージ
nl_be: Selecteer een Pakket
pl_pl: Wybierz pakiet
ro_ro: Selectați un Pachet
sk_sk: Vyberte Balík
sv_se: Välj ett Paket
th: เลือกแพกเกจ
tr_tr: Bir Paket seçin
uk: Виберіть пакет
ur: منتخب کریں ایک پیکج
vi: Chọn một Gói

source: Payment
af: Betaling
ar: الدفع
bg_bg: Плащане
cs_cz: Platba
da_dk: Betaling
el: Πληρωμή
es_ar: Pago
fr_ca: Paiement
he_il: תשלום
hi_in: भुगतान
hr: Plaćanje
hu_hu: Fizetés
hy: Վճարում
id_id: Pembayaran
it_it: Pagamento
ja: お支払い
nl_be: Betaling
pl_pl: Płatność
ro_ro: Plata
sk_sk: Platby
sv_se: Betalning
th: จ่ายเงิน
tr_tr: Ödeme
uk: Оплата
ur: ادائیگی
vi: Thanh toán

source: Complete
af: Voltooi
ar: كاملة
bg_bg: Пълно
cs_cz: Kompletní
da_dk: Komplet
el: Πλήρης
es_ar: Completa
fr_ca: Complet
he_il: להשלים
hi_in: पूरा
hr: Potpuni
hu_hu: Teljes
hy: Full
id_id: Lengkap
it_it: Completa
ja: 完全
nl_be: Compleet
pl_pl: Pełna
ro_ro: Complet
sk_sk: Kompletné
sv_se: Komplett
th: สมบูรณ์
tr_tr: Tam
uk: Повне
ur: مکمل
vi: Hoàn thành

source: Edit Profile
af: Wysig Profiel
ar: تعديل الملف الشخصي
bg_bg: Редактиране На Профила
cs_cz: Upravit Profil
da_dk: Rediger Profil
el: Επεξεργασία Προφίλ
es_ar: Editar Perfil
fr_ca: Modifier Le Profil
he_il: עריכת פרופיל
hi_in: प्रोफ़ाइल संपादित करें
hr: Uredi Profil
hu_hu: Profil Szerkesztése
hy: Խմբագրել Անձնագիրը
id_id: Edit Profil
it_it: Modifica Profilo
ja: プロファイルの編集
nl_be: Profiel bewerken
pl_pl: Edytuj Profil
ro_ro: Editare Profil
sk_sk: Upraviť profil
sv_se: Redigera Profil
th: แก้ไขโพรไฟล์
tr_tr: Profili Düzenle
uk: Редагувати Профіль
ur: پروفائل میں ترمیم کریں
vi: Chỉnh Sửa Hồ Sơ

source: The passwords you entered do not match. Your password was not updated.
af: Die wagwoorde wat jy ingetik nie ooreenstem nie. Jou wagwoord is nie opgedateer.
ar: كلمات المرور التي أدخلتها لا تتطابق. كلمة المرور الخاصة بك لا يتم تحديث.
bg_bg: Въведените пароли не съвпадат. Паролата не е актуализиран.
cs_cz: Tebou zadaná hesla se neshodují. Vaše heslo není aktualizována.
da_dk: Adgangskoderne du indtastede stemmer ikke overens. Dit password blev ikke opdateret.
el: Οι κωδικοί πρόσβασης που πληκτρολογήσατε δεν ταιριάζουν. Τον κωδικό σας δεν ενημερώθηκε.
es_ar: Las contraseñas ingresadas no coinciden. Su contraseña no se actualizó.
fr_ca: Les mots de passe saisis ne correspondent pas. Votre mot de passe n'a pas été mis à jour.
he_il: את הסיסמאות שהזנת אינם תואמים. הסיסמה שלך לא היה מעודכן.
hi_in: पासवर्ड आप में प्रवेश से मेल नहीं खाते । अपने पासवर्ड अद्यतन नहीं किया गया था.
hr: Upisane lozinke se ne podudaraju. Vaša lozinka nije ažuriran.
hu_hu: A megadott jelszavak nem egyeznek meg. A jelszó nem lett frissítve.
hy: Ուղարկեք ձեր Գաղտնաբառերը չեն համընկնում ։ Ձեր գաղտնաբառը չեն թարմացվել.
id_id: Kata sandi yang anda masukkan tidak cocok. Kata sandi anda tidak diperbarui.
it_it: Le password che hai inserito non corrispondono. La tua password non è stato aggiornato.
ja: のパスワードの入力は必ずしも一致しない。 パスワードませんでしたを更新しました。
nl_be: Wachtwoorden komen niet overeen, en werd dus niet gewijzigd.
pl_pl: Wprowadzone hasła nie są takie same. Twoje hasło nie został zaktualizowany.
ro_ro: Parolele introduse nu se potrivesc. Parola nu a fost actualizat.
sk_sk: Zadané heslá sa nezhodujú. Vaše heslo nebolo aktualizované.
sv_se: Lösenorden du angav matchar inte varandra. Att ditt lösenord inte är uppdaterad.
th: การหัสผ่านของคุณป้อนมาไม่ตรงกัน รหัสผ่านของคุณไม่ได้ปรับปรุงเรียบร้อยแล้ว
tr_tr: Girdiğiniz parolalar eşleşmiyor. Şifrenizi güncelleştirildi.
uk: Введені паролі не співпадають. Ваш пароль не був поновлений.
ur: کی آپ کے پاس ورڈ میں داخل میچ نہیں کرتے. آپ کے پاس ورڈ کو اپ ڈیٹ نہیں کیا گیا تھا.
vi: Mật khẩu không khớp. Mật khẩu là không được cập nhật.

source: The Email you entered is not valid. Please try again.
af: Die E-pos wat jy ingevoer het, is nie geldig nie. Probeer asseblief weer.
ar: البريد الإلكتروني الذي أدخلته غير صالح. يرجى المحاولة مرة أخرى.
bg_bg: Адрес на електронната поща, въведен не е валиден. Моля, опитайте отново.
cs_cz: E-mail jste zadali, není platná. Zkuste to prosím znovu.
da_dk: Den e-Mail du har indtastet er ikke gyldige. Prøv venligst igen.
el: Το Email που πληκτρολογήσατε δεν είναι έγκυρη. Παρακαλώ δοκιμάστε ξανά.
es_ar: El Correo electrónico introducido no es válido. Por favor, inténtelo de nuevo.
fr_ca: L'Email que vous avez entré n'est pas valide. Merci d'essayer de nouveau.
he_il: את הדוא " ל שהזנת אינה תקפה. אנא נסה שוב.
hi_in: ईमेल आप में प्रवेश मान्य नहीं है । कृपया फिर से कोशिश करें.
hr: E-mail uveo nije valjana. Molimo vas, pokušajte ponovno.
hu_hu: E-Mail cím érvénytelen. Kérjük, próbálja újra.
hy: Մուտքագրված ձեզ էլեկտրոնային նամակ անվավեր. Փորձեք ևս մեկ անգամ:
id_id: Email yang anda masukkan tidak valid. Silakan coba lagi.
it_it: La Mail che hai inserito non è valido. Si prega di riprovare.
ja: 電子メール入力は無効です。 もう一度入力してください。
nl_be: Het e-mailadres is niet geldig, geef een ander mailadres in.
pl_pl: Adres e-mail wpisany jest nieprawidłowa. Proszę, spróbuj ponownie.
ro_ro: E-Mail-ați introdus nu este valid. Vă rugăm să încercați din nou.
sk_sk: Zadaný e-mail nie je platný. Prosím skúste znova.
sv_se: Den E-post du angav är inte giltig. Var god försök igen.
th: คนส่งอีเมลคุณป้อนมาใช้ไม่ได้หรือไม่ถูกต้อง โปรดลองใหม่อีกครั้ง
tr_tr: Girdiğiniz e-Posta adresi geçerli değil. Lütfen tekrar deneyin.
uk: Адреса електронної пошти введений не є допустимим. Будь ласка, спробуйте знову.
ur: میں آپ کو ای میل میں داخل درست نہیں ہے. براہ مہربانی دوبارہ کوشش کریں.
vi: Các Email, bạn bước vào là không hợp lệ. Hãy cố gắng một lần nữa.

source: This email is already used by another user. Try a different one.
af: Hierdie e-pos is reeds in gebruik deur'n ander gebruiker. Probeer'n ander een.
ar: هذا البريد الإلكتروني يستخدم بالفعل من قبل مستخدم آخر. في محاولة واحدة مختلفة.
bg_bg: Този email вече се използва от друг потребител. Опитайте с друг.
cs_cz: Tento e-mail je již používán jiným uživatelem. Zkuste jiný.
da_dk: Denne e-mail er allerede brugt af en anden bruger. Prøv en anden.
el: Αυτό το email χρησιμοποιείται ήδη από άλλο χρήστη. Δοκιμάστε κάποιον άλλο.
es_ar: Este correo electrónico ya está en uso por otro usuario. Intente una diferente.
fr_ca: Cet email est déjà utilisé par un autre utilisateur. Essayez-en un autre.
he_il: דוא " ל זה כבר נמצא בשימוש על ידי משתמש אחר. נסה אחד אחר.
hi_in: यह ईमेल पहले से ही प्रयोग किया जाता किसी अन्य उपयोगकर्ता द्वारा. एक अलग से एक कोशिश.
hr: Ovaj email je već koristi drugi korisnik. Pokušajte s drugim.
hu_hu: Ez az e-mail már használja egy másik felhasználó. Próbálj ki egy másikat.
hy: Այս նամակը արդեն օգտագործվում է մեկ այլ օգտվողի. Փորձեք այլ.
id_id: Email ini sudah digunakan oleh pengguna lain. Mencoba yang berbeda.
it_it: Questa e-mail è già in uso da un altro utente. Provare una diversa.
ja: このメールが使われているので他のユーザーです。 く異なる。
nl_be: Dit e-mailadres wordt al gebruikt door een andere gebruiker.
pl_pl: Ten email jest już używany przez innego użytkownika. Spróbuj innego.
ro_ro: Acest e-mail este deja folosit de un alt utilizator. Încercați un alt unul.
sk_sk: Tento e-mail už používa iný používateľ. Skúste inú.
sv_se: Den här e-används redan av en annan användare. Prova en annan.
th: นี่อีเมลอยู่แล้วที่ถูกใช้โดยผู้ใช้อีกคนหนึ่ง. พยายามที่แตกต่างกัน
tr_tr: Bu e-posta zaten başka bir kullanıcı tarafından kullanılır. Başka bir tane deneyin.
uk: Цей email вже використовується іншим користувачем. Спробуйте інший.
ur: یہ ای میل پہلے سے ہی ہے کی طرف سے استعمال ایک صارف. کوشش کریں ایک مختلف ایک کے.
vi: Email này đã được sử dụng bởi một người khác. Thử một cái khác.

source: Name
af: Naam
ar: اسم
bg_bg: Заглавие
cs_cz: Jméno
da_dk: Navn
el: Όνομα
es_ar: Nombre
fr_ca: Nom
he_il: שם
hi_in: नाम
hr: Naziv
hu_hu: Név
hy: Անուն
id_id: Nama
it_it: Nome
ja: 名称
nl_be: Naam
pl_pl: Nazwa
ro_ro: Numele
sv_se: Namn
th: ชื่อ
tr_tr: Adı
uk: Назва
ur: نام
vi: Tên

source: Username
af: Gebruikersnaam
ar: اسم المستخدم
bg_bg: Потребителско име
cs_cz: Uživatelské jméno
da_dk: Brugernavn
el: Όνομα χρήστη
es_ar: Nombre de usuario
fr_ca: Nom d'utilisateur
he_il: שם משתמש
hi_in: उपयोगकर्ता नाम
hr: Korisničko ime
hu_hu: Felhasználónév
hy: Անուն
it_it: Nome utente
ja: ユーザー名
nl_be: Gebruikersnaam
pl_pl: Nazwa użytkownika
ro_ro: Numele de utilizator
sk_sk: Užívateľské meno
sv_se: Användarnamn
th: ชื่อผู้ใช้
tr_tr: Kullanıcı adı
uk: Ім'я користувача
ur: صارف کا نام
vi: Tên
