Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Set this up if you'd like to display "What's Nearby?" information on your listings such as restaurants, grocery stores, schools, coffee shops, etc&hellip;.
af: Stel dit op as jy'd hou om te vertoon "Wat's in die Buurt?" inligting op jou lys soos restaurante, kruidenierswinkels, skole, koffie winkels, ens
ar: وضع هذا الأمر إذا كنت'د ترغب في عرض "ما\'s قريب ؟" معلومات عن القوائم الخاصة بك مثل المطاعم ومحلات البقالة, مدارس, محلات القهوة, الخ
bg_bg: Да се установи това, ако сте\'D харесва показва, че наблизо?" информация за своите обяви, като например ресторанти, хранителни магазини, училища, кафенета и т.н.
cs_cz: Toto nastavení pokud jste\'d, jako je zobrazení "What\'s v Okolí?" informace o své záznamy, jako jsou restaurace, obchody s potravinami, školy, kavárny, atd
da_dk: Sæt det op, hvis du\'d gerne vise "Hvad\ \ 's i Nærheden?" oplysninger om dine fortegnelser, såsom restauranter, dagligvarebutikker, skoler, caféer, osv.
el: Το σύνολο αυτό, αν θα\'θελα να εμφανιστεί το "Τι\'s εδώ Κοντά;" πληροφορίες σχετικά με τις καταχωρίσεις σας, όπως εστιατόρια, παντοπωλεία, σχολεία, καφετέριες, κ. λπ.
es_ar: Set de esto si usted\'d como para mostrar "Lo que\'s Cerca?" información sobre sus propiedades, tales como restaurantes, supermercados, escuelas, tiendas de café, etc
fr_ca: Cela si vous n\'d comme pour l'affichage de "What\'s à Proximité?" informations sur vos listes, tels que les restaurants, les épiceries, écoles, cafés, etc
he_il: הגדרת את זה אם אתה\'ד רוצה להציג "מה\'s בקרבת מקום?". מידע על הרישומים שלך, כגון מסעדות, חנויות מכולת, בתי ספר, בתי קפה, וכו'
hi_in: इस सेट अप यदि आप'd की तरह प्रदर्शित करने के लिए "What\'s के पास?" जानकारी पर अपनी लिस्टिंग इस तरह के रूप में रेस्तरां, किराने की दुकानों, स्कूलों, कॉफी की दुकानें, आदि
hu_hu: Ezt beállítani, ha\'d, mint, hogy a kijelzőn a "Mi\'s a Közelben?" információ a listát, mint például éttermek, élelmiszer üzletek, iskolák, kávézók, stb.
hy: Տեղադրեք սա, եթե ուզում եք ցույց տալ, որ գտնվում է կողքին"տեղեկատվություն ձեր ցուցակներում, ինչպիսիք են ռեստորանները, մթերային խանութներ, դպրոց, սրճարաններ եւ այլն:
id_id: Set up ini jika anda'd seperti untuk menampilkan "What\'s Dekatnya?" informasi mengenai listing anda seperti restoran, toko-toko, sekolah-sekolah, toko-toko kopi, dll
ja: この場合、滞りのように表示"What'sはないのでしょうか？"などの情報を掲載などのレストラン、食料品店、学校、コーヒーショップなど
pl_pl: Zainstalować, jeśli\'D pokaż "co tam?" informacje o swoich nagraniach, takich jak restauracje, sklepy spożywcze, szkoły, kawiarnie, itp.
ro_ro: Setați acest lucru, dacă\'d place să afișeze "Ce\'s din Apropiere?" informații privind listările dvs., cum ar fi restaurante, magazine alimentare, scoli, magazine de cafea, etc
sv_se: Ställa in detta om du\'d som för att visa "Vad\'s i Närheten?" information om din listor på till exempel restauranger, livsmedelsbutiker, skolor, caféer, etc
th: ตั้งค่านี้หากคุณ\'d ชอบที่จะแสดง"What\'s อยู่ใกล้ๆบ้างมั้ย?"ข้อมูลของคุณ listings อย่างเช่นร้านอาหารร้านโรงเรียนร้านกาแฟ,etc
tr_tr: Eğer d\Yakındaki s'Ne görüntülemek için "gibi\misin?" gibi restoranlar, marketler, okul, kafeler gibi listeleri, bilgi vb Bu
uk: Встановити це, якщо ви\'D подобається показувати "що поряд?" інформацію про ваших записах, таких як ресторани, продуктові магазини, школи, кафе і т. д.
ur: یہ سیٹ اپ اگر آپ'd کی طرح ظاہر کرنے کے لئے "کیا\'s قریبی?" معلومات پر آپ کی لسٹنگ کے طور پر ریستوران ، گروسری کی دکانوں ، اسکولوں ، کافی کی دکانوں ، وغیرہ
vi: Đặt cái này lên nếu bạn'd like to hiển thị "What's Gần đó?" thông tin trên danh sách của bạn như nhà hàng, cửa hàng tạp hóa, trường học, cửa hàng cà phê, etc

source: Front End Login & Registration
af: Die Voorkant Einde Login
ar: الأمامية تسجيل الدخول
bg_bg: На Предния Край На Входа
cs_cz: Front End Login
da_dk: Forreste Ende Login
el: Εμπρόσθιο Άκρο Σύνδεσης
es_ar: Extremo Delantero De Inicio De Sesión
fr_ca: Avant La Fin De La Connexion
he_il: חזית כניסה
hi_in: सामने के अंत लॉगिन
hu_hu: Front-End Bejelentkezés
hy: Մուտք և Գրանցում Է Առջեւի Վերջ
id_id: Front End Login
ja: フロント終了のログイン
pl_pl: Front-End Logowania
ro_ro: Front-End De Conectare
sv_se: Front End Logga In
th: ด้านหน้าล็อกอิน
tr_tr: Ön Giriş
uk: Передній Кінець Входу
ur: سامنے کے آخر میں لاگ ان
vi: Kết Thúc Trước Login

source: Front End Submission
af: Die Voorkant Einde Voorlegging
ar: تقديم الأمامية
bg_bg: На Предния Край На Подаване На
cs_cz: Front-End Podání
da_dk: Front-End Indsendelse
el: Μπροστά Υποβολή Τέλος
es_ar: Extremo Delantero De La Presentación
fr_ca: Avant La Fin De La Soumission
he_il: לפני סוף ההגשה
hi_in: फ्रंट अंत प्रस्तुत
hr: Prednji Kraj Predstave
hu_hu: Front-End Benyújtása
hy: Ներկայացումը Պլան
id_id: Pengajuan Front End
it_it: Front-End Di Presentazione
ja: 前の投稿
nl_be: Front-End Indiening
pl_pl: Front-End
ro_ro: De Depunere Front-End
sk_sk: Predný Koniec Predloženie
sv_se: Front End Inlämning
th: ด้านหน้า Submission
tr_tr: Ön Uç Gönderme
uk: Передній Кінець Подання
ur: سامنے کے آخر میں جمع کرانے کے
vi: Trình Kết Thúc Trước

source: Submit Listing Form
af: Stuur Die Lys Vorm
ar: تقديم شكل قائمة
bg_bg: Да Представи Формуляр
cs_cz: Předložit Výpis Formuláře
da_dk: Send Notering Form
el: Υποβάλουν Κατάλογο Μορφή
es_ar: Presentar Formulario De Inscripción
fr_ca: Soumettre Le Formulaire D'Inscription
he_il: להגיש טופס רישום
hi_in: प्रस्तुत फार्म लिस्टिंग
hr: Dostaviti Obrazac
hu_hu: Küldje Lista Formában
hy: Ուղարկել Ձեւը Ցուցակման
id_id: Menyerahkan Daftar Bentuk
it_it: Invia Quotazione Modulo
ja: 提出形式上場
nl_be: Indienen Met Vermelding Formulier
pl_pl: Złożyć Formularz
ro_ro: Prezinte Formularul De Listare
sk_sk: Predložiť Výpis Formulár
sv_se: Skicka Lista Form
th: ส่งการเรียกรายการรูปแบบ
tr_tr: Gönder Listeleme Formu
uk: Уявити Форму
ur: جمع کرانے کے فارم کی لسٹنگ
vi: Gửi Danh Sách Hình Thức

source: Select which fields you'd like to be required.
af: Kies watter velde jy'd hou om te verwag word.
ar: حدد الحقول التي كنت'د ترغب في أن تكون مطلوبة.
bg_bg: Изберете кои полета да\'D, както се изисква.
cs_cz: Vyberte, která pole jste\'d, jako být nutná.
da_dk: Vælg, hvilke felter, du\'d gerne være påkrævet.
el: Επιλέξτε τα πεδία που θα\'θελα να απαιτείται.
es_ar: Seleccione los campos que\'d como para ser necesario.
fr_ca: Sélectionnez les champs que vous n\'d comme nécessaire.
he_il: לבחור איזה שדות אתה'ד כמו להיות נדרש.
hi_in: का चयन करें जो क्षेत्रों आप'd की तरह किया जा करने के लिए की आवश्यकता है ।
hr: Odaberite koja polja želite biti potrebne.
hu_hu: Válassza ki, hogy mely mezők\'d, mint szükséges.
hy: Ընտրեք, թե ինչ դաշտ եք ուզում անել ցանկության.
id_id: Pilih bidang yang anda'd ingin menjadi yang diperlukan.
it_it: Selezionare i campi che si desidera essere richiesto.
ja: を選択する分野にお'd like toが必要となります。
nl_be: Selecteer de velden die u wilt worden gevraagd.
pl_pl: Wybierz pola, które można\'D, jak chcesz.
ro_ro: Selectați câmpurile pe care le\'d place să fie necesară.
sk_sk: Vyberte polia, ktoré chcete byť požadované.
sv_se: Välj vilka fält du\'d som krävs.
th: เลือกซึ่งช่องข้อมูลคุณ\'d ชอบที่จะต้องการ.
tr_tr: Gerekli olduğu gibi d\'alanları seçin.
uk: Виберіть поля, які ви\'D, як потрібно.
ur: منتخب کریں جس کے کھیتوں آپ'd کی طرح ہو جائے کرنے کی ضرورت ہے ۔
vi: Chọn mà lĩnh vực you'd muốn được yêu cầu.

source: Select which fields you'd like to be required, these are only shown if enabled via Listings > Listing Single > Enable Vacation Rentals/Booking Fields.
af: Kies watter velde jy'd hou om te verwag word, hierdie is slegs getoon word indien geaktiveer via volledige Lys > Lys Enkele > staat Stel om Vakansie te Huur/Bespreking Velde.
ar: حدد الحقول التي كنت'د ترغب في أن تكون المطلوبة, هذه لا يتم عرضها إلا إذا تم تمكين عبر القوائم > قائمة واحدة > تمكين Vacation Rentals/حجز المجالات.
bg_bg: Изберете кои полета да\'D харесва се наложи, те се появяват само ако се включи чрез списъци > списък на един > включване под наем/резервация на полета.
cs_cz: Vyberte, která pole jste\'d, jako být nutná, tyto jsou zobrazena pouze v případě, povoleno prostřednictvím Výpisy > Výpis Jediném > Povolit Rekreační ubytování/Rezervační Pole.
da_dk: Vælg, hvilke felter, du\'d gerne være påkrævet, disse er kun vist hvis den er aktiveret via Oversigter > Oversigt Enkelt > Aktivér Ferie Udlejning/Booking Felter.
el: Επιλέξτε τα πεδία που θα\'θελα να απαιτείται, αυτά εμφανίζονται μόνο εάν είναι ενεργοποιημένη μέσω Καταχωρήσεις > Λίστα Ενιαία > Ενεργοποίηση Ενοικιάσεις για Διακοπές/Κρατήσεις Πεδία.
es_ar: Seleccione los campos que\'d como para ser necesario, estas sólo se muestra si está activado a través de los Listados > Listado Único > Habilitar Alquiler de Vacaciones/Reserva de Campos.
fr_ca: Sélectionnez les champs que vous n\'d comme nécessaire, ceux-ci sont seulement affiché si activé via les Listes > Liste Unique > Activer les Locations de Vacances/Réservation Champs.
he_il: לבחור איזה שדות אתה'ד כמו להיות הנדרש, אלו מוצגים רק אם אפשרות זו מופעלת באמצעות רישומים > רישום יחיד < הפעלה נופש/ההזמנות שדות.
hi_in: का चयन करें जो क्षेत्रों आप'd की तरह किया जा करने के लिए आवश्यक है, इन कर रहे हैं केवल यदि सक्षम किया जाता है के माध्यम से लिस्टिंग > लिस्टिंग एकल > सक्षम छुट्टी किराया/बुकिंग के क्षेत्रों.
hu_hu: Válassza ki, hogy mely mezők\'d szeretem, ha szükséges, ezeket csak akkor jelenik meg, ha engedélyezve keresztül Listák > Lista Egyetlen > Engedélyezés vendégházak/Foglalás Mezőket.
id_id: Pilih bidang yang anda'd seperti yang akan diperlukan, ini hanya ditampilkan jika diaktifkan melalui Daftar > Daftar Single > Aktifkan Vacation Rentals/Pemesanan Bidang.
ja: を選択する分野にお'dのように求められるとするならば、ここに示したもので有効になっている場合を介一覧>一覧>をバケーションレンタル予約。
pl_pl: Wybierz pola, które można\'D być konieczne, pojawiają się one tylko wtedy, jeśli włączyć poprzez listy > listy > włącz wynajem/rezerwacja pól.
ro_ro: Selectați câmpurile pe care le\'d place să fie necesare, acestea sunt afișate numai dacă este activat prin Anunturi > lista Unică > Activare case de Vacanță/de Rezervare Domenii.
sv_se: Välj vilka fält du'd vill vara nödvändigt, dessa visas endast om det har aktiverats via Listor > Notering Enda > Aktivera Semesterbostäder/Bokning Fält.
th: เลือกซึ่งช่องข้อมูลคุณ\'d ชอบที่จะต้องการพวกนี้เป็นแค่การแสดหากเปิดใช้งานผ่านทาง Listings>การเรียกรายการเดียว>เปิดพักร้อนเพื่อเช่า/จอฟิลด์
tr_tr: Gerekli olduğu gibi, bu Listeleri üzerinden etkinleştirilmişse, yalnızca gösterilir d\'alanları seç Tek > Tatil Kiralama Alanları Rezervasyon/Etkinleştir Listesi>.
uk: Виберіть поля, які ви\'D подобається знадобитися, вони з'являються тільки якщо включити через списки > список один > включити оренда/бронювання полів.
ur: منتخب کریں جس کے کھیتوں آپ'd کی طرح ہو جائے کرنے کی ضرورت ہے, یہ صرف دکھایا گیا ہے اگر کے ذریعے فعال لسٹنگ > لسٹنگ سنگل > فعال چھٹی کرایہ بکنگ/شعبوں.
vi: Chọn mà lĩnh vực you'd muốn được yêu cầu, đây là những chỉ chỉ ra nếu cho phép qua danh Sách > danh Sách Duy nhất > cho Phép Nghỉ/Đặt phòng Trường.

source: PayPal Settings
af: PayPal Instellings
ar: باي بال الإعدادات
bg_bg: Настройки На Системата На PayPal
cs_cz: PayPal Nastavení
da_dk: PayPal Indstillinger
el: PayPal Ρυθμίσεις
es_ar: Configuración De PayPal
fr_ca: PayPal Paramètres
he_il: הגדרות PayPal
hi_in: पेपैल सेटिंग
hr: Postavke Sustava PayPal
hu_hu: PayPal Beállítások
hy: Կառավարում PayPal
id_id: PayPal Pengaturan
it_it: PayPal Impostazioni
ja: PayPalの設定
nl_be: PayPal-Instellingen
pl_pl: Ustawienia Systemu PayPal
ro_ro: PayPal Setări
sk_sk: PayPal Nastavenia
sv_se: PayPal Inställningar
th: PayPal การตั้งค่า
tr_tr: PayPal Ayarları
uk: Налаштування Системи PayPal
ur: پے پال کی ترتیبات
vi: PayPal Cài Đặt

source: Stripe Settings
af: Streep Instellings
ar: شريط الإعدادات
bg_bg: Параметри На Ивици
cs_cz: Stripe Nastavení
da_dk: Stribe Indstillinger
el: Λωρίδα Ρυθμίσεις
es_ar: La Raya De Configuración
fr_ca: Bande De Paramètres
he_il: פס הגדרות
hi_in: धारी सेटिंग्स
hr: Postavke Нашивки
hu_hu: Csík Beállítások
hy: Կառավարում Շերտեր
id_id: Stripe Setelan
it_it: Striscia Impostazioni
ja: ストライプの設定
nl_be: Streep Instellingen
pl_pl: Parametry Stripe
ro_ro: Dungă Setări
sk_sk: Prúžok Nastavenia
sv_se: Rand Inställningar
th: Stripe การตั้งค่า
tr_tr: Şerit Ayarları
uk: Параметри Нашивки
ur: دھاری ترتیبات
vi: Sọc Cài Đặt

source: Wire Transfer
af: Draad Oordrag
ar: حوالة مصرفية
bg_bg: Превод
cs_cz: Bankovní Převod
da_dk: Bankoverførsel
el: Μεταφορά Καλωδίων
es_ar: Transferencia Bancaria
fr_ca: Virement Bancaire
he_il: העברה בנקאית
hi_in: तार स्थानांतरण
hr: Prijevod
hu_hu: Átutalás
hy: անկանխիկ թարգմանությունը
it_it: Bonifico Bancario
ja: 振
nl_be: Overdracht Van De Draad
pl_pl: Tłumaczenie
ro_ro: Transfer Bancar
sk_sk: Bankovým Prevodom
sv_se: Banköverföring
th: สายการถ่ายโอน
tr_tr: Havale
uk: Переклад
ur: تار کی منتقلی
vi: Dây Chuyển

source: WeCashUp Settings
af: WeCashUp Instellings
ar: WeCashUp الإعدادات
bg_bg: Настройки WeCashUp
cs_cz: WeCashUp Nastavení
da_dk: WeCashUp Indstillinger
el: WeCashUp Ρυθμίσεις
es_ar: WeCashUp Configuración
fr_ca: WeCashUp Paramètres
hi_in: WeCashUp सेटिंग्स
hr: Postavke WeCashUp
hu_hu: WeCashUp Beállítások
hy: Կառավարում WeCashUp
id_id: WeCashUp Pengaturan
it_it: WeCashUp Impostazioni
ja: WeCashUp設定
nl_be: WeCashUp Instellingen
pl_pl: Ustawienia WeCashUp
ro_ro: WeCashUp Setări
sk_sk: WeCashUp Nastavenia
sv_se: WeCashUp Inställningar
th: WeCashUp การตั้งค่า
tr_tr: WeCashUp Ayarları
uk: Налаштування WeCashUp
ur: WeCashUp کی ترتیبات
vi: WeCashUp Cài Đặt

source: Email Content
af: E-Pos Inhoud
ar: محتوى البريد الإلكتروني
bg_bg: Съдържанието На Електронната Поща
cs_cz: Obsah E-Mailů
da_dk: E-Mail-Indhold
el: Περιεχόμενο Email
es_ar: El Contenido Del Correo Electrónico
fr_ca: Le Contenu De L'Email
he_il: תוכן דוא " ל
hi_in: ईमेल सामग्री
hr: Sadržaj E-Mail
hu_hu: E-Mail Tartalom
hy: Էլեկտրոնային Փոստի Բովանդակությունը
id_id: Isi Email
it_it: Il Contenuto Delle Email
ja: メールのコンテンツ
pl_pl: Spis Treści E-Mail
ro_ro: Conținutul E-Mail
sk_sk: E-Mail Obsah
sv_se: E-Post Innehåll
th: อีเมลล์เนื้อหา
tr_tr: E-Posta İçeriği
uk: Зміст Електронної Пошти
ur: ای میل کے مواد
vi: Nội Dung Email

source: Blog Archive
af: Blog Argief
ar: أرشيف المدونة
bg_bg: Архив На Блога
da_dk: Blog-Arkiv
es_ar: Archivo Del Blog
he_il: ארכיון הבלוג
hi_in: ब्लॉग आर्काइव
hr: Blog Arhiva
hu_hu: Blog Archívum
hy: Archive
id_id: Arsip Blog
ja: ブログアーカイブ
nl_be: Blog Archief
pl_pl: Archiwum Bloga
ro_ro: Arhivă Blog
sk_sk: Blog Archív
sv_se: Blogg Arkiv
th: บล็อกของแฟ้มจัดเก็บ
tr_tr: Blog Arşivi
uk: Архів Блогу
ur: بلاگ محفوظ شدہ دستاویزات
vi: Lưu Trữ Blog

source: Single Post
af: Enkele Post
ar: مشاركة واحدة
bg_bg: Един Пост
cs_cz: Jeden Post
da_dk: Enkelt Indlæg
el: Ενιαία Θέση
es_ar: Solo Post
fr_ca: Seul Post
he_il: הודעה אחת
hi_in: सिंगल पोस्ट
hr: Jedan Post
hu_hu: Poszt
hy: Single Սյանը
it_it: Singolo Post
ja: シングルポスト
nl_be: Enkele Post
pl_pl: Jeden Post
ro_ro: Singur Post
sk_sk: Jediný Príspevok
sv_se: Enstaka Inlägg
th: เดี่ยวโพสต์
tr_tr: Tek Post
uk: Один Пост
ur: سنگل پوسٹ
vi: Bài Duy Nhất

source: Map Addresses
af: Kaart Adresse
ar: خريطة عناوين
bg_bg: Карта Адреси
cs_cz: Mapa Adresy
da_dk: Kort Adresser
el: Χάρτης Διευθύνσεις
es_ar: Mapa De Direcciones
fr_ca: Carte Des Adresses
he_il: מפת כתובות
hi_in: नक्शा पते
hr: Karta Adresa
hu_hu: Térkép Címek
hy: Հասցեները Քարտեզի Վրա
id_id: Peta Alamat
it_it: Mappa Gli Indirizzi
ja: 地図アドレス
nl_be: Adressen In Kaart Brengen
pl_pl: Mapa Adresów
ro_ro: Harta Adrese
sk_sk: Mapa Adresy
sv_se: Karta Adresser
th: แผนที่ที่อยู่
tr_tr: Harita Adresleri
uk: Адрес Карта
ur: نقشہ خطاب
vi: Địa Chỉ Trên Bản Đồ

source: Enter the address of your locations to be used in the Google Map, needs to be entered in this format for each entry: 849 West Harbor Dr. San Diego, CA 92101
af: Tik die adres van jou plekke om gebruik te word in die Google Map, moet ingeskryf word in hierdie formaat vir elke inskrywing: 849 Wes-Hawe Dr San Diego, CA 92101
ar: أدخل عنوان المواقع الخاصة بك لاستخدامها في خريطة جوجل, يحتاج إلى أن دخلت في هذا الشكل لكل إدخال: 849 غرب الميناء الدكتور سان دييغو, CA 92101
bg_bg: Въведете адреса на вашето местоположение, за използване на Google Карти, трябва да бъде въведен точно в този формат за всеки запис: 849 Западна пристанището на д-р Сан Диего, Ca 92101
cs_cz: Zadejte adresu místa, aby být použity na Google Mapě, musí být zadáno v tomto formátu pro každý vstup: 849 West Harbor Dr San Diego, CA 92101
da_dk: Indtast adressen på dit steder til at blive brugt i Google-Kort, og skal indtastes i dette format for hvert indlæg: 849 West Harbor Dr. San Diego, CA, 92101
el: Εισάγετε τη διεύθυνση σας τοποθεσίες για να χρησιμοποιηθεί στο Χάρτη του Google, πρέπει να αναγράφεται σε αυτή τη μορφή για κάθε εγγραφή: 849 West Harbor Dr., San Diego, CA 92101
es_ar: Introduzca la dirección de sus lugares para ser utilizado en el Mapa de Google, debe ser introducido en este formato para cada entrada: 849 West Harbor Dr. San Diego, CA 92101
fr_ca: Entrez l'adresse de vos sites utilisés pour la Carte Google, doit être saisi dans ce format pour chaque entrée: 849 West Harbor Dr San Diego, CA 92101
he_il: הזן את הכתובת של המיקומים שלך כדי לשמש את מפת גוגל, יש להזין בפורמט זה עבור כל כניסה: 849 West Harbor ד " ר San Diego, CA 92101
hi_in: का पता दर्ज करें अपने स्थानों में इस्तेमाल किया जा करने के लिए गूगल के नक्शे की जरूरत है, में प्रवेश किया और इस प्रारूप में प्रत्येक प्रविष्टि के लिए: 849 पश्चिम बंदरगाह डॉ सैन डिएगो, सीए 92101
hr: Unesite adresu vaše lokacije za korištenje Google maps, mora biti uvedena upravo u tom formatu za svaki zapis: 849 Zapadna harbor dr, San Diego, Ca 92101
hu_hu: Adja meg a címet, hogy a helyeken használható a Google Térkép, meg kell feltüntetni ebben a formában minden bejegyzés: 849 Nyugati Kikötő Dr. San Diego, CA, 92101
hy: Մուտքագրեք ձեր գտնվելու վայրը, որը կօգտագործվի Google-ի քարտեզի վրա, դուք պետք է մուտքագրեք այս ձևաչափով համար յուրաքանչյուր գրառում: 849 West Harbor Dr. San Diego, CA 92101
id_id: Masukkan alamat lokasi yang akan digunakan di Google Map, harus dimasukkan dalam format ini untuk setiap entri: 849 Barat Harbor Dr San Diego, CA, 92101
it_it: Inserisci l'indirizzo del tuo percorsi a essere utilizzato sulla Mappa di Google, ha bisogno di essere entrato in questo formato per ciascuna voce: 849 West Harbor Dr. San Diego, CA 92101
ja: アドレスを入力しの場所で使用するGoogleマップ、ニュージにこのフォーマットのための各エントリ:849西港Dr San Diego,CA92101
nl_be: Voer het adres van uw locaties om gebruikt te worden in de Google-Kaart moet worden ingevoerd in dit formaat voor elk item: 849 West Harbor Dr, San Diego, CA 92101
pl_pl: Wpisz adres twojej lokalizacji do użytku w Google Mapy, powinien być wprowadzony właśnie w takim formacie dla każdego rekordu: 849 Zachodnia harbor dr San Diego, Ca 92101
ro_ro: Introduceți adresa dvs. de locații pentru a fi utilizate în Google Hartă, trebuie să fie introduse în acest format pentru fiecare intrare: 849 West Harbor Dr. San Diego, CA 92101
sk_sk: Zadajte adresu vášho umiestnenia, ktoré budú použité v Google Mapa, musí byť zadaný vo formáte pre každý vstup: 849 Západ Harbor Dr, San Diego, CA, 92101
sv_se: Ange adressen till din platser som ska användas i Google-Karta, behöver tas upp i detta format för varje inlägg: 849 Västra Hamnen Dr., San Diego, CA 92101
th: ป้อนที่อยู่ของตำแหน่งของคุณที่จะใช้ในกูเกิ้ลแผนที่ต้องการที่ป้อนมาอยู่ในรูปแบบสำหรับแต่ละรายการ:849 ทางตะวันออกท่าเรือคอร์ดร.ซานดิเอโก้,องค์ก 92101
tr_tr: 92101 Google Haritası kullanılacak yerleri adresi girin, bu biçim, her giriş için girilmesi gerekir: 849 West Harbor Dr San Diego, CA
uk: Введіть адресу вашого місця розташування для використання в Google Карти, повинен бути введений саме в такому форматі для кожного запису: 849 Західна гавань доктор Сан-Дієго, Ca 92101
ur: پتہ درج کے اپنے مقامات میں استعمال کیا جا کرنے کے گوگل کا نقشہ کے لئے کی ضرورت ہو داخل میں اس فارمیٹ کے لئے ہر ایک کے اندراج: 849 مغربی بندرگاہ ڈاکٹر سان ڈیاگو, CA 92101
vi: Nhập địa chỉ của địa điểm của bạn sẽ được sử dụng trong những Google bản Đồ, cần phải được nhập vào trong này dạng cho mỗi mục: 849 Tây Cảng Tiến sĩ CA 92101

source: Custom CSS
ar: العرف CSS
bg_bg: Потребителски CSS
cs_cz: Vlastní CSS
da_dk: Brugerdefineret CSS
el: Προσαρμοσμένη CSS
es_ar: CSS personalizado
fr_ca: CSS personnalisé
he_il: ב-CSS מותאם אישית
hi_in: कस्टम सीएसएस
hu_hu: Egyéni CSS
id_id: Kustom CSS
it_it: CSS personalizzato
ja: カスタムCSS
nl_be: Aangepaste CSS
pl_pl: Niestandardowe CSS
ro_ro: CSS personalizat
sk_sk: Vlastné CSS
th: กำหนดเองของ CSS
tr_tr: Özel CSS
uk: Користувальницькі CSS
ur: اپنی مرضی کے مطابق سی ایس ایس
vi: Tùy chỉnh

source: Custom JS
af: Persoonlike JS
ar: مخصص JS
bg_bg: Потребителски JS
cs_cz: Vlastní JS
da_dk: Brugerdefineret JS
el: Προσαρμοσμένη JS
es_ar: Personalizado JS
fr_ca: Personnalisé JS
he_il: מותאם אישית JS
hi_in: कस्टम जे एस
hu_hu: Egyéni JS
hy: Մաքսային JS
it_it: Personalizzato JS
ja: カスタムJS
nl_be: Aangepaste JS
pl_pl: Niestandardowe JS
ro_ro: Personalizat JS
sk_sk: Vlastné JS
sv_se: Anpassad JS
th: กำหนดเอง JS
tr_tr: Özel JS
uk: Користувальницькі JS
ur: اپنی مرضی کے مطابق جے ایس
vi: Tùy TROJAN

source: Import/Export
af: Invoer/Uitvoer
ar: استيراد/تصدير
bg_bg: Внос/Износ
da_dk: Import/Eksport
el: Εισαγωγή/Εξαγωγή
es_ar: Importación/Exportación
he_il: יבוא/יצוא
hi_in: आयात/निर्यात
hr: Uvoz/Izvoz
hy: ներմուծում-արտահանում
id_id: Impor/Ekspor
it_it: Importazione/Esportazione
ja: 輸入/輸出
nl_be: Importeren/Exporteren
pl_pl: Import/Eksport
th: นำเข้า/ส่งออก
tr_tr: İthalat/İhracat
uk: Імпорт/Експорт
ur: درآمد/برآمد
vi: Xuất Nhập Khẩu

source: Changelog
ar: التغيير
bg_bg: Чейнджлог
hi_in: चैंज
hr: Чейнджлог
hy: Ամսագիրը փոփոխություններ
pl_pl: Чейнджлог
th: บันทึกความเปลี่ยนแปลง
uk: Чейнджлог
vi: Thay đổi

source: Section via hook
af: Artikel via haak
ar: القسم عبر ربط
bg_bg: Раздел през една кука
cs_cz: Oddíl přes háček
da_dk: Afsnit via krog
el: Το τμήμα μέσω γάντζο
es_ar: Sección a través de gancho
fr_ca: Une Section par crochet
he_il: סעיף באמצעות וו
hi_in: अनुभाग के माध्यम से हुक
hr: Odjeljak preko kuka
hu_hu: Szakasz keresztül horog
hy: Բաժին միջոցով որսալ
id_id: Bagian melalui hook
it_it: Sezione tramite gancio
ja: 接フック
nl_be: Deel via haak
pl_pl: Sekcja przez hak
ro_ro: Secțiune prin cârlig
sk_sk: Sekcia cez háčik
sv_se: Avsnitt via krok
th: ส่วนผ่านทางตะขอ
tr_tr: Kanca ile bölüm
uk: Розділ через гак
ur: سیکشن کے ذریعے ہک
vi: Phần qua móc

source: Slider Revolution
af: Revolusie Skuiwer
ar: المنزلق الثورة
bg_bg: Слайдер Революция
cs_cz: Slider Revoluce
da_dk: Skyder Revolution
el: Slider Επανάσταση
es_ar: Control Deslizante De La Revolución
fr_ca: Curseur Révolution
hi_in: स्लाइडर क्रांति
hr: Klizač Revolucija
hu_hu: A Csúszka Forradalom
hy: Slider Հեղափոխության
id_id: Revolusi Slider
it_it: Cursore Rivoluzione
ja: スライダー革命
ro_ro: Revoluția Slider
sv_se: Reglaget Revolution
th: แถบเลื่อนการปฏิวัติ
tr_tr: Kaymak Devrim
ur: سلائیڈر انقلاب
vi: Slider
