Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Lot Size From
af: Baie Grootte Van
ar: حجم الكثير من
bg_bg: Размер На Партидата, От
cs_cz: Velikost Pozemku Od
da_dk: Lot-Størrelse, Fra
el: Το Μέγεθος Της Παρτίδας Από
es_ar: Tamaño De Lote De
fr_ca: La Taille Du Lot De
he_il: גודל המגרש מ
hi_in: बहुत से आकार
hr: Veličina Parcele Od
hu_hu: Sok Méret
hy: Չափը-Ից
id_id: Banyak Ukuran Dari
it_it: La Dimensione Del Lotto Da
ja: ロットサイズから
nl_be: Lotopp. (min.)
pl_pl: Rozmiar Lota Od
ro_ro: Mărimea Lotului De
sk_sk: Veľkosť sady od
sv_se: Partistorlek Från
th: มากมายขนาดจาก
tr_tr: Çok Boyutu
uk: Розмір Лота Від
ur: بہت سے سائز
vi: Kích Thước Rất Nhiều Từ

source: Lot Size To
af: Baie Grootte Te
ar: الكثير الحجم
bg_bg: Размер
cs_cz: Velikostí
da_dk: Lotstørrelse
el: Το Μέγεθος Της Παρτίδας Να
es_ar: Tamaño Del Lote A
fr_ca: La Taille Du Lot À
he_il: הרבה גודל
hi_in: बहुत आकार के लिए
hr: Veličina Parcele
hu_hu: Sok Méret
hy: Չափը Մինչեւ
id_id: Ukuran Lot Untuk
it_it: La Dimensione Di Un Lotto Di
ja: 多くのサイズ
nl_be: Lotopp. (max.)
pl_pl: Rozmiar Lota
ro_ro: Mărimea Lotului Să
sk_sk: Veľkosť sady do
sv_se: Lot Storlek
th: มากมายขนาดต้อง
tr_tr: Lot İçin
uk: Розмір Лота
ur: بہت سائز کرنے کے لئے
vi: Kích Thước Rất Nhiều Để

source: Number of Guests
af: Aantal van die Gaste
ar: عدد من الضيوف
bg_bg: Брой гости
cs_cz: Počet Hostů
da_dk: Antal Værelser
el: Τον αριθμό των επισκεπτών
es_ar: Número de Huéspedes
fr_ca: Nombre d'Invités
he_il: מספר האורחים
hi_in: मेहमानों की संख्या
hr: Broj gostiju
hu_hu: Vendégek száma
hy: հյուրերի քանակը
id_id: Jumlah Tamu
it_it: Numero di Ospiti
ja: ご利用人数
nl_be: Aantal bewoners
pl_pl: Liczba gości
ro_ro: Numărul de persoane
sk_sk: Počet hostí
sv_se: Antal Gäster
th: จำนวนของแขก
tr_tr: Misafir sayısı
uk: Кількість гостей
ur: مہمانوں کی تعداد
vi: Số của Khách

source: Additional Features
af: Bykomende Funksies
ar: ميزات إضافية
bg_bg: Допълнителни Функции
cs_cz: Další Funkce
da_dk: Ekstra Funktioner
el: Επιπλέον Χαρακτηριστικά
es_ar: Características Adicionales
fr_ca: Des Fonctionnalités Supplémentaires
he_il: תכונות נוספות
hi_in: अतिरिक्त सुविधाओं
hr: Dodatne Mogućnosti
hu_hu: További Funkciók
hy: լրացուցիչ տարրեր
id_id: Fitur Tambahan
it_it: Caratteristiche Aggiuntive
ja: 追加機能
nl_be: Extra eigenschappen
pl_pl: Dodatkowe Funkcje
ro_ro: Caracteristici Suplimentare
sk_sk: Pridané vlastnosti
sv_se: Ytterligare Funktioner
th: คุณสมบัติต่างๆเพิ่มเติม
tr_tr: Ek Özellikler
uk: Додаткові Можливості
ur: اضافی خصوصیات
vi: Thêm Năng

source: Search
af: Soek
ar: البحث
bg_bg: Търсене
cs_cz: Hledat
da_dk: Søg
el: Αναζήτηση
es_ar: Búsqueda
fr_ca: Recherche
he_il: חיפוש
hi_in: खोज
hr: Traži
hu_hu: Keresés
hy: Որոնում
id_id: Pencarian
it_it: Ricerca
ja: 検索
nl_be: Zoek
pl_pl: Wyszukiwanie
ro_ro: Căutare
sk_sk: Hľadať
sv_se: Sök
th: การค้นหา
tr_tr: Arama
uk: Пошук
ur: تلاش
vi: Tìm kiếm

source: Back to top
af: Terug na bo
ar: عودة إلى الأعلى
bg_bg: Нагоре
cs_cz: Zpět na začátek
da_dk: Tilbage til toppen
el: Επιστροφή στην κορυφή
es_ar: Volver arriba
fr_ca: Retour haut de page
hi_in: वापस करने के लिए शीर्ष
hr: Povratak na vrh
hu_hu: Vissza a tetejére
hy: Դեպի վեր
id_id: Kembali ke atas
ja: トップへ戻る
nl_be: Terug naar boven
pl_pl: Na górę
sk_sk: Späť na začiatok
sv_se: Tillbaka till toppen
th: กลับไปด้านบน
tr_tr: Başa dön
uk: Нагору
ur: واپس اوپر
vi: Lại

source: All Rights Reserved.
af: Alle Regte Voorbehou.
ar: جميع الحقوق محفوظة.
bg_bg: Всички Права Запазени.
cs_cz: Všechna Práva Vyhrazena.
da_dk: Alle Rettigheder Forbeholdes.
el: Όλα Τα Δικαιώματα Διατηρούνται.
es_ar: Todos Los Derechos Reservados.
fr_ca: Tous Droits Réservés.
he_il: כל הזכויות שמורות.
hi_in: सभी अधिकार सुरक्षित.
hr: Sva Prava Pridržana.
hu_hu: Minden Jog Fenntartva.
hy: Բոլոր իրավունքները պաշտպանված են:
id_id: Semua Hak Dilindungi Undang-Undang.
it_it: Tutti I Diritti Riservati.
nl_be: Alle rechten voorbehouden.
pl_pl: Wszystkie Prawa Zastrzeżone.
ro_ro: Toate Drepturile Rezervate.
sk_sk: Všetky práva vyhradené.
sv_se: Alla Rättigheter Förbehållna.
th: ทั้งลิขสิทธิ์ซักคนในนี้มั้ย
tr_tr: Tüm Hakları Saklıdır.
uk: Всі Права Захищені.
ur: تمام حقوق محفوظ ہیں.
vi: Tất Cả Các Quyền.

source: Back to top
af: Terug na bo
ar: عودة إلى الأعلى
bg_bg: Нагоре
cs_cz: Zpět na začátek
da_dk: Tilbage til toppen
el: Επιστροφή στην κορυφή
es_ar: Volver arriba
fr_ca: Retour haut de page
hi_in: वापस करने के लिए शीर्ष
hr: Povratak na vrh
hu_hu: Vissza a tetejére
hy: Դեպի վեր
id_id: Kembali ke atas
ja: トップへ戻る
nl_be: Terug naar boven
pl_pl: Na górę
sk_sk: Späť na začiatok
sv_se: Tillbaka till toppen
th: กลับไปด้านบน
tr_tr: Başa dön
uk: Нагору
ur: واپس اوپر
vi: Lại

source: Compare
af: Vergelyk
ar: قارن
bg_bg: Сравни
cs_cz: Porovnat
da_dk: Sammenlign
el: Συγκρίνετε
es_ar: Comparar
fr_ca: Comparer
he_il: להשוות
hi_in: की तुलना करें
hr: Usporediti
hu_hu: Hasonlítsa össze
hy: Համեմատել
id_id: Bandingkan
it_it: Confrontare
ja: の比較
nl_be: Vergelijk
pl_pl: Porównać
ro_ro: Compara
sk_sk: Porovnať
sv_se: Jämför
th: เปรียบเทียบ
tr_tr: Karşılaştırma
uk: Порівняти
ur: کا آپس میں موازنہ
vi: So sánh

source: View Listings
af: Sien Volledige Lys
ar: عرض القوائم
bg_bg: Разглеждате Обяви
cs_cz: Zobrazit Výpisy
da_dk: Se Programoversigter
el: Προβολή Καταχωρήσεις
es_ar: Ver Listados
fr_ca: Affichage Des Listes
he_il: להציג רישומים
hi_in: लिस्टिंग देखें
hr: Pregled Liste
hu_hu: Listák Megtekintése
hy: Դիտել Ցուցակները
id_id: Lihat Listing
it_it: Visualizza Annunci
ja: ビュー一覧
nl_be: Bekijk alle panden
pl_pl: Przeglądaj Listy
ro_ro: Vezi Anunturi
sk_sk: Zobraziť nehnuteľnosti
sv_se: Visa Listor
th: มุมมอง Listings
tr_tr: Görünüm Listeleri
uk: Переглянути Списки
ur: لنک Listings
vi: Xem Danh Sách

source: Type a listing name or address here to filter the list.
af: Tik'n lys naam of adres hier om te filter die lys.
ar: اكتب إدراج اسم أو عنوان هنا إلى تصفية القائمة.
bg_bg: Въведете регистрация на име или адрес, за да филтрирате списъка.
cs_cz: Typ výpis název nebo adresu pro filtrování seznamu.
da_dk: Skriv en liste navn eller mailadresse her for at filtrere listen.
el: Πληκτρολογήστε μια λίστα το όνομα ή τη διεύθυνση εδώ για να φιλτράρετε τη λίστα.
es_ar: Escriba un listado de nombre o su dirección aquí para filtrar la lista.
fr_ca: Tapez une liste de nom ou d'adresse ici pour filtrer la liste.
he_il: הקלד את פרטי שם או כתובת כאן כדי לסנן את הרשימה.
hi_in: प्रकार एक सूची का नाम या पते से यहाँ सूची फिल्टर करने के लिए.
hr: Unesite broj, ime ili adresu, da biste filtrirali popis.
hu_hu: Írja be a lista nevét vagy címét, hogy szűrje a listát.
hy: Մուտքագրեք այստեղ անուն կամ հասցե ցուցակի ֆիլտրում են այն.
id_id: Ketik daftar nama atau alamat berikut untuk menyaring daftar.
it_it: Digitare un elenco nome o l'indirizzo qui per filtrare l'elenco.
ja: タイプ一覧の名称又は住所このフィルターの一覧です。
nl_be: Typ een adres om de lijst te filteren.
pl_pl: Wprowadź listing imię i nazwisko lub adres, aby filtrować listę.
ro_ro: Tastați o listă de nume sau adresa aici pentru a filtra lista.
sk_sk: Tu zadajte názov alebo adresu nehnuteľnosti, aby ste tento zoznam vyfiltrovali.
sv_se: Skriv en notering namn eller adress här för att filtrera listan.
th: พิมพ์เป็นการเรียกรายการชื่อหรือที่อยู่ที่นี่เพื่อตัวกรองรายการ
tr_tr: Listeyi filtrelemek için burada listeleniyor adı veya adresi yazın.
uk: Введіть лістинг ім'я або адресу, щоб відфільтрувати список.
ur: قسم ایک لسٹنگ نام یا ایڈریس یہاں کے فلٹر کرنے کے لئے کی فہرست.
vi: Loại một danh sách tên và địa chỉ ở đây để lọc danh sách.

source: Rooms
af: Kamers
ar: الغرف
bg_bg: Стаи
cs_cz: Pokoje
da_dk: Værelser
el: Δωμάτια
es_ar: Las habitaciones
fr_ca: Chambres
he_il: חדרים
hi_in: कमरे
hr: Sobe
hu_hu: Szobák
hy: Սենյակներ
id_id: Kamar
it_it: Camere
ja: 客室
nl_be: Kamers
pl_pl: Pokoje
ro_ro: Camere
sk_sk: Izby
sv_se: Rum
th: ห้อง
tr_tr: Oda
uk: Номери
ur: کمرے
vi: Phòng

source: Bedrooms
af: Slaapkamers
ar: غرف نوم
bg_bg: Спални
cs_cz: Ložnice
da_dk: Værelser
el: Υπνοδωμάτια
es_ar: Dormitorios
fr_ca: Chambres
he_il: חדרי שינה
hi_in: बेडरूम
hr: Spavaće sobe
hu_hu: Hálószoba
hy: Ննջասենյակ
id_id: Kamar tidur
it_it: Camere da letto
ja: ベッドルーム
nl_be: Slaapkamers
pl_pl: Sypialnie
ro_ro: Dormitoare
sk_sk: Spálne
sv_se: Sovrum
tr_tr: Yatak odası
uk: Спальні
ur: بیڈروم
vi: Phòng ngủ

source: Bed
ar: السرير
bg_bg: Легло
cs_cz: Postel
el: Κρεβάτι
es_ar: Cama
fr_ca: Lit
he_il: המיטה
hi_in: बिस्तर
hr: Noćenje
hu_hu: Ágy
hy: Մահճակալ
id_id: Tempat tidur
it_it: Camera
ja: ベッド
nl_be: Slaapkamer
pl_pl: Łóżko
ro_ro: Pat
sk_sk: Izby:
sv_se: Säng
th: บนเตียง
tr_tr: Yatak
uk: Ліжко
ur: بستر
vi: Giường

source: Bathrooms
af: Badkamers
ar: الحمامات
bg_bg: Бани
cs_cz: Koupelny
da_dk: Badeværelser
el: Μπάνια
es_ar: Baños
fr_ca: Les salles de bains
he_il: חדרי אמבטיה
hi_in: बाथरूम
hr: Kupaonice
hu_hu: Fürdőszoba
hy: Լոգարան
id_id: Kamar mandi
it_it: Bagni
ja: バスルーム
nl_be: Badkamer
pl_pl: Łazienki
ro_ro: Bai
sk_sk: Kúpeľne
sv_se: Badrum
th: ห้องน้ำ
tr_tr: Banyolarda
uk: Ванні кімнати
ur: Advice bureau
vi: Phòng tắm

source: Bath
af: Bad
ar: حوض استحمام
bg_bg: Вана
cs_cz: Vana
da_dk: Badekar
el: Μπάνιο
es_ar: Baño
fr_ca: Salle de bain
he_il: אמבטיה
hi_in: स्नान
hr: Kada
hu_hu: Fürdő
hy: Լոգարան և ցնցուղ
id_id: Mandi
it_it: Bagno
ja: 風呂
nl_be: Bad
pl_pl: Wanna
ro_ro: Baie
sk_sk: Kúpeľ
sv_se: Badkar
th: อ่างอาบน้ำ
tr_tr: Banyo
uk: Ванна
ur: غسل
vi: Bồn tắm

source: Published
af: Gepubliseer
ar: نشرت
bg_bg: Публикувано
cs_cz: Publikoval
da_dk: Udgivet
el: Δημοσιεύθηκε
es_ar: Publicado
fr_ca: Publié
he_il: פורסם
hi_in: प्रकाशित
hr: Objavljeno
hu_hu: Megjelent
hy: Հրատարակված է
id_id: Diterbitkan
it_it: Pubblicata
ja: 掲載
nl_be: Gepubliceerd
pl_pl: Wysłany
ro_ro: Publicat
sk_sk: Zverejnené
sv_se: Publicerad
th: ตีพิมพ์ออก
tr_tr: Yayınlanan
uk: Опубліковано
ur: شائع
vi: Xuất bản

source: Pending
af: Hangende
ar: في انتظار
bg_bg: В очакване
cs_cz: Čeká
da_dk: Afventer
el: Εν αναμονή
es_ar: Pendiente
fr_ca: En attendant
he_il: ממתינים
hi_in: लंबित
hr: U očekivanju
hu_hu: Függőben
hy: Ակնկալվող
it_it: In attesa di
ja: 申請中
nl_be: In afwachting van
pl_pl: W oczekiwaniu na
ro_ro: În așteptarea
sk_sk: Čakajúce
sv_se: Väntan
th: พักการพิมพ์ job state
tr_tr: Bekleyen
uk: В очікуванні
ur: زیر التواء
vi: Chờ

source: Draft
af: Ontwerp
ar: مشروع
bg_bg: Проект
cs_cz: Návrh
da_dk: Udkast til
el: Σχέδιο
es_ar: Proyecto de
fr_ca: Projet
he_il: טיוטה
hi_in: मसौदा
hr: Projekt
hu_hu: Tervezet
hy: Նախագիծ
id_id: Rancangan
it_it: Progetto di
ja: 案
nl_be: Ontwerp
pl_pl: Projekt
ro_ro: Proiectul
sk_sk: Návrh
sv_se: Förslag till
th: แบบร่าง
tr_tr: Taslak
uk: Проект
ur: ڈرافٹ
vi: Thảo

source: Edit
af: Wysig
ar: تحرير
bg_bg: Редактиране на
da_dk: Rediger
es_ar: Editar
fr_ca: Modifier
he_il: עריכה
hi_in: संपादित करें
hr: Uređivanje
hu_hu: Szerkesztés
hy: Խմբագրել
it_it: Modifica
ja: 編集
nl_be: Editeer
pl_pl: Edytuj
sk_sk: Editovať
sv_se: Ändra
th: แก้ไข
uk: Редагувати
ur: میں ترمیم کریں
vi: Chỉnh sửa

source: Views
af: Uitsig
ar: الآراء
bg_bg: Вид
cs_cz: Názory
da_dk: Udsigt
el: Θέα
es_ar: Vistas
fr_ca: Vues
he_il: צפיות
hi_in: दर्शनों की संख्या
hr: Pogled
hu_hu: Megtekintések
hy: Թիվը դիտում
it_it: Vista
ja: 眺望
nl_be: Uitzicht
pl_pl: Widok
ro_ro: Opinii
sk_sk: Názory
sv_se: Visningar
th: มุมมอง
tr_tr: Manzarası
uk: Вид
ur: خیالات
vi: Xem

source: Paid
af: Betaal
ar: دفعت
bg_bg: Платени
cs_cz: Zaplatil
da_dk: Betalt
el: Καταβάλλεται
es_ar: Pagado
fr_ca: Payé
he_il: תשלום
hi_in: भुगतान किया
hr: Plaćeni
hu_hu: Fizetett
hy: Վճարել
id_id: Dibayar
it_it: Pagato
ja: の支払額
nl_be: Betaald
pl_pl: Płatny
ro_ro: Plătit
sk_sk: Platený
sv_se: Betalas
th: จ่ายเงิน
tr_tr: Ücretli
uk: Платна
ur: ادا
vi: Trả tiền

source: You don't have any listings yet...
af: Jy don't het'n volledige lys nie...
ar: كنت don\ \ 'ر لها أي قوائم حتى الآن...
bg_bg: Вие не т\ " все още няма реклами...
cs_cz: Jste don\ \ 't mít žádné výpisy přesto...
da_dk: Du don\'t have nogen lister endnu...
el: Σας don\ \ 't έχουν οποιαδήποτε καταχωρήσεις ακόμα...
es_ar: Usted don\'t tiene cualquier listado, pero aún así...
fr_ca: Vous don\'t ont toutes les listes encore...
he_il: אתה don אל יש רישומים עדיין...
hi_in: आप don\'t है किसी भी लिस्टिंग अभी तक...
hr: Imate još nema popisa...
hu_hu: Don\'t bármilyen listát még...
hy: Դուք դեռ ոչ մի ցուցակների...
id_id: Anda don\'t memiliki daftar yang belum...
it_it: Si don\'t hanno tutti gli annunci di sicurezza...
ja: まわりをして物件なのに...
nl_be: U hebt nog geen eigendommen toegevoegd…
pl_pl: Don\'t jeszcze nie ma reklam...
ro_ro: Tu nu\'t au orice listări încă...
sk_sk: Zatiaľ nemáte žiadne nehnuteľnosti ...
sv_se: Du don't har några listor men ändå...
th: คุณ\'t มี listings ยัง...
tr_tr: Henüz herhangi bir listeleri var\'t yok.
uk: Ви не\'т ще немає оголошень.
ur: You don\'t have any لسٹنگ ابھی تک...
vi: You don't have bất kỳ danh sách chưa...

source: Create One
af: Skep Een
ar: إنشاء واحد
bg_bg: Създаване
cs_cz: Vytvořit Jeden
da_dk: Opret En
el: Δημιουργήστε Ένα
es_ar: Crear Una
fr_ca: Créer Un
he_il: ליצור אחד.
hi_in: एक बनाने के लिए
hr: Stvoriti
hu_hu: Hozzon Létre Egy
hy: ստեղծել մեկ
id_id: Membuat Satu
it_it: Creare Una
ja: トの作成
nl_be: Maak één
pl_pl: Utworzyć
ro_ro: A Crea Unul
sk_sk: Vytvor nehnutelnost
sv_se: Skapa Ett
th: สร้างหนึ่ง
tr_tr: Bir Tane Oluşturun
uk: Створити
ur: ایک تخلیق
vi: Tạo Ra Một

source: By
af: Deur
ar: قبل
bg_bg: По
cs_cz: O
da_dk: Ved
el: Από
es_ar: Por
fr_ca: Par
he_il: על ידי
hi_in: द्वारा
hr: Na
hu_hu: Által
hy: Հեղինակ:
id_id: Oleh
it_it: Da
ja: による
nl_be: Door
pl_pl: W
ro_ro: De
sk_sk: Podľa
sv_se: Av
th: โดย
tr_tr: Tarafından
uk: За
ur: کی طرف سے
vi: Bởi

source: in
ar: في
bg_bg: в
cs_cz: v
da_dk: i
el: σε
es_ar: en
fr_ca: dans
he_il: ב
hi_in: में
hr: u
hu_hu: a
hy: է
id_id: di
ja: に
pl_pl: w
ro_ro: în
sk_sk: v
sv_se: i
th: ใน
tr_tr: içinde
uk: в
ur: میں
vi: trong

source: with
af: met
ar: مع
bg_bg: с
cs_cz: s
da_dk: med
el: με
es_ar: con
fr_ca: avec
he_il: עם
hi_in: के साथ
hr: s
hu_hu: a
hy: հետ
id_id: dengan
it_it: con
ja: と
nl_be: met
pl_pl: z
ro_ro: cu
sk_sk: s
sv_se: med
th: กับ
tr_tr: ile
uk: з
ur: کے ساتھ
vi: với

source: IDX Full Width
af: IDX Volle Breedte
ar: IDX العرض الكامل
bg_bg: IDx по цялата ширина на
cs_cz: IDX Plná Šířka
da_dk: IDX Fuld Bredde
el: IDX Πλήρες Πλάτος
es_ar: IDX Ancho Completo
fr_ca: IDX Pleine Largeur
he_il: IDX ברוחב מלא.
hi_in: IDX पूर्ण चौड़ाई
hr: IDx po cijeloj širini
hu_hu: IDX Teljes Szélesség
hy: IDX ամբողջական լայնությունը
id_id: BEI Lebar Penuh
it_it: IDX intera Larghezza
ja: IDX全幅
pl_pl: IDx na całej szerokości
ro_ro: IDX Lățime Completă
sk_sk: IDX plná šírka
sv_se: IDX Full Bredd
th: IDX เต็มความกว้าง
tr_tr: Kapalı DVD oynatıcı ile Tam Genişlik
uk: IDx по всій ширині
ur: IDX مکمل چوڑائی
vi: HÀNG Đầy đủ Rộng

source: dsIDXpress
bg_bg: геолокация
hr: geolocation
pl_pl: geolokalizacja
uk: геолокаціі

source: listings found
af: volledige lys gevind
ar: قوائم وجدت
bg_bg: обяви намерили
cs_cz: výpisy nalezen
da_dk: lister fundet
el: ακίνητα που βρέθηκαν
es_ar: encuentra los listados de
fr_ca: entrées trouvées
he_il: רישומים שנמצאו
hi_in: लिस्टिंग पाया
hr: oglasi našli
hu_hu: listák megtaláltam
hy: ցուցակները գտել
id_id: ditemukan listing
it_it: annunci trovati
ja: 物件を見つ
nl_be: panden gevonden
pl_pl: listy znaleźli
ro_ro: anunturi gasite
sk_sk: nájdené nehnuteľnosti
sv_se: listor finns
th: listings เจอ
tr_tr: listeleri bulundu
uk: списки знайшли
ur: لسٹنگ پایا
vi: danh sách tìm thấy

source: listing found
af: lys gevind
ar: قائمة وجدت
bg_bg: регистрация намерили
cs_cz: výpis nalezen
da_dk: notering fundet
el: στον κατάλογο που βρέθηκαν
es_ar: listado de encontrar
fr_ca: inscription trouvée
he_il: רישום מצא
hi_in: लिस्टिंग पाया
hr: oglas pronašli
hu_hu: tőzsdei megtaláltam
hy: ցուցակման գտնվել
id_id: ditemukan listing
it_it: elenco trovato
ja: 一覧を見
nl_be: pand gevonden
pl_pl: listing znaleźli
ro_ro: listarea a fost găsit
sk_sk: nájdené nehnutelnosti
sv_se: notering finns
th: เรียกรายการเจอ
tr_tr: Listeleme bulundu
uk: лістинг знайшли
ur: لسٹنگ پایا
vi: danh sách tìm thấy

source: Loading Results…
af: Laai Die Resultate...
ar: لتحميل النتائج...
bg_bg: Резултатите Сваляне На...
cs_cz: Načítání Výsledků...
da_dk: Ilægning Af Resultater...
el: Φόρτωση Αποτελέσματα...
es_ar: La Carga De Los Resultados De La...
fr_ca: Résultats De Chargement...
hi_in: लोड हो रहा है परिणाम...
hr: Rezultati Učitavanje...
hu_hu: Eredmények Betöltése...
hy: Արդյունքները Loading...
id_id: Memuat Hasil...
it_it: Il Caricamento Di Risultati...
ja: 負荷の結果...
nl_be: Het Laden Van De Resultaten...
pl_pl: Wyniki Pobierania...
ro_ro: Încărcare Rezultatele...
sk_sk: Nakladanie Výsledky...
sv_se: Laddar Resultat...
th: กำลังโหลดผลลัพธ์...
tr_tr: Yükleme Sonuçları…
uk: Результати Завантаження...
ur: لوڈنگ کے نتائج...
vi: Bốc Quả...

source: Find A Home
af: Vind'n Huis
ar: العثور على منزل
bg_bg: Намери Дом
cs_cz: Najít Domov
da_dk: At Finde Et Hjem,
el: Βρείτε Ένα Σπίτι
es_ar: Encontrar Un Hogar
fr_ca: Trouver Une Maison
he_il: למצוא בית
hi_in: एक घर खोजने के लिए
hr: Naći Dom
hu_hu: Otthonra Talál
hy: գտնել տուն
id_id: Cari Rumah
it_it: Trovare Una Casa
ja: 見ホーム
nl_be: Vindt uw woning
pl_pl: Znaleźć Dom
ro_ro: Găsi O Casă
sk_sk: Nájdi domov
sv_se: Att Hitta Ett Hem
th: หากลับบ้าน
tr_tr: Bir Ev Bulmak
uk: Знайти Будинок
ur: ایک گھر تلاش
vi: Tìm Một Ngôi Nhà

source: Searching:
af: Soek:
ar: البحث:
bg_bg: Търсене:
cs_cz: Vyhledávání:
da_dk: Søger:
el: Αναζήτηση:
es_ar: Búsqueda:
fr_ca: Recherche:
he_il: חיפוש:
hi_in: खोज:
hr: Traži:
hu_hu: Keresés:
hy: Որոնում:
id_id: Mencari:
it_it: Ricerca:
ja: 検索:
nl_be: Zoek:
pl_pl: Szukaj:
ro_ro: Cautare:
sk_sk: Hľadanie:
sv_se: Söker:
th: ค้นหา:
tr_tr: Arama:
uk: Пошук:
ur: کی تلاش میں:
vi: Tìm kiếm:

source: All listings
af: Alle lyste
ar: جميع القوائم
bg_bg: Всички реклами
cs_cz: Všechny výpisy
da_dk: Alle lister
el: Όλες οι καταχωρήσεις
es_ar: Todos los anuncios
fr_ca: Toutes les annonces
he_il: כל הרישומים
hi_in: सभी लिस्टिंग
hr: Svi oglasi
hu_hu: Összes listázása
hy: Բոլոր հայտարարությունները
id_id: Semua listing
it_it: Tutte le inserzioni
ja: すべての物件
nl_be: Alle panden
pl_pl: Wszystkie reklamy
ro_ro: Toate listările
sk_sk: Všetky nehnuteľnosti
sv_se: Alla listor
th: ทุ listings
tr_tr: Tüm listeleri
uk: Всі оголошення
ur: تمام listings
vi: Tất cả sách

source: Close Map
af: Naby Kaart
ar: وثيقة خريطة
bg_bg: Затвори Картата
cs_cz: Zavřít Mapu
da_dk: Luk Kort
el: Κοντά Χάρτης
es_ar: Cerrar Mapa
fr_ca: Fermer La Carte
he_il: קרוב מפה
hi_in: करीब नक्शा
hr: Zatvori Kartu
hu_hu: Közel Térkép
hy: Փակել Քարտը
id_id: Dekat Peta
it_it: Chiudi Mappa
ja: 近地図
nl_be: Sluit de map
pl_pl: Zamknij Kartę
ro_ro: Aproape Hartă
sk_sk: Zatvorte mapu
sv_se: Stäng Karta
th: ปิดแผนที่
tr_tr: Yakın Göster
uk: Закрити Карту
ur: قریب کا نقشہ
vi: Đóng Bản Đồ

source: Map
af: Kaart
ar: خريطة
bg_bg: Карта
cs_cz: Mapa
da_dk: Kort
el: Χάρτης
es_ar: Mapa
fr_ca: Carte
he_il: מפה
hi_in: नक्शा
hr: Karti
hu_hu: Térkép
hy: Քարտեզ
id_id: Peta
it_it: Mappa
ja: 地図
pl_pl: Mapie
ro_ro: Harta
sk_sk: Mapa
sv_se: Karta
th: แผนที่
tr_tr: Harita
uk: Карті
ur: نقشہ
vi: Bản đồ

source: View Saved
af: Kyk Gered
ar: حفظ عرض
bg_bg: Преглед На Запаметените От Вас
cs_cz: Zobrazit Uložené
da_dk: Få Vist Gemte
el: Προβολή Αποθηκευμένων
es_ar: Vista Guardada
fr_ca: Visionner
he_il: נוף הציל
hi_in: देखें बचाया
hr: Za Pregled Spremljenih
hu_hu: Elmentett
hy: Դիտել Պահպանված
id_id: Lihat Diselamatkan
it_it: Vista Salvato
ja: ビューの保存
nl_be: Bekijk opgeslagen opdrachten
pl_pl: Wyświetlanie Zapisanych
ro_ro: Vezi Salvat
sk_sk: Zobraziť uložené
sv_se: Visa Sparade
th: มุมมองช่วย
tr_tr: Görünüm Kurtardı
uk: Перегляд Збережених
ur: لنک بچا لیا
vi: Xem Lưu

source: Full Width 2
af: Volle Breedte 2
ar: عرض كامل 2
bg_bg: Пълна Ширина 2
cs_cz: Plná Šířka, 2
da_dk: Fuld Bredde 2
el: Πλήρες Πλάτος 2
es_ar: Ancho Total 2
fr_ca: Pleine Largeur 2
he_il: מלא רוחב 2
hi_in: पूर्ण चौड़ाई 2
hr: Puna Širina 2
hu_hu: Teljes Szélesség 2
hy: Լրիվ Լայնություն 2
id_id: Lebar Penuh 2
it_it: Piena Larghezza 2
ja: 全幅2
nl_be: Volledige breedte 2
pl_pl: Pełna Szerokość 2
ro_ro: Latime 2
sk_sk: Plná šírka 2
th: เต็มความกว้าง 2
tr_tr: Tam Genişlik 2
uk: Повна Ширина 2
ur: مکمل چوڑائی 2
vi: Đầy Đủ Rộng 2

source: Brokerage
af: Stel
ar: الوساطة
bg_bg: Посредничество
cs_cz: Zprostředkování
da_dk: Kurtage
el: Μεσιτεία
es_ar: Corretaje
fr_ca: Courtage
he_il: תיווך
hi_in: ब्रोकरेज
hr: Brokerske
hu_hu: Közvetítés
hy: Միջնորդությունը
id_id: Broker
it_it: Di intermediazione
ja: 仲介
nl_be: Makelaar
pl_pl: Brokerskie
ro_ro: De brokeraj
sk_sk: Maklér
sv_se: Mäkleri
tr_tr: Brokerlik
uk: Брокерські
ur: بروکریج
vi: Môi giới

source: Agents
af: Agente
ar: وكلاء
bg_bg: Агенти
cs_cz: Agenti
da_dk: Agenter
el: Παράγοντες
es_ar: Los agentes
fr_ca: Les Agents
he_il: סוכנים
hi_in: एजेंटों
hr: Agenti
hu_hu: Ügynökök
hy: Գործակալները
id_id: Agen
it_it: Agenti
ja: 剤
nl_be: Medewerkers
pl_pl: Agentów
ro_ro: Agenții
sk_sk: Agenti
sv_se: Ombud
th: เจ้าหน้าที่
tr_tr: Ajanlar
uk: Агентів
ur: ایجنٹوں
vi: Đại lý

source: Reviews
af: Resensies
ar: استعراض
bg_bg: Коментари
cs_cz: Recenze
da_dk: Anmeldelser
el: Κριτικές
es_ar: Comentarios
fr_ca: Commentaires
he_il: חוות דעת
hi_in: समीक्षा
hr: Komentari
hu_hu: Vélemények
hy: Կարծիքներ
id_id: Ulasan
it_it: Recensioni
ja: レビュー
pl_pl: Komentarze
ro_ro: Recenzii
sk_sk: Recenzie
sv_se: Recensioner
th: การตรวจทาน
tr_tr: Yorumları
uk: Коментарі
ur: جائزہ
vi: Đánh giá

source: Type an agents name or title here to filter the list.
af: Tik'n agente naam of titel hier om te filter die lys.
ar: نوع وكلاء الاسم أو العنوان هنا إلى تصفية القائمة.
bg_bg: Въведете името на агенти или име тук, за да филтрирате списъка.
cs_cz: Typ agenti jméno nebo název zde filtrovat seznam.
da_dk: Skriv en agents navn eller titel her for at filtrere listen.
el: Πληκτρολογήστε μια πράκτορες όνομα ή τίτλος εδώ για να φιλτράρετε τη λίστα.
es_ar: Escriba un nombre de agentes o título aquí para filtrar la lista.
fr_ca: Type de l'un des agents de nom ou le titre ici pour filtrer la liste.
he_il: סוג של סוכנים שם או כותרת כאן כדי לסנן את הרשימה.
hi_in: प्रकार एक एजेंट का नाम या शीर्षक यहाँ सूची फिल्टर करने के लिए.
hr: Unesite ime posrednika ili ime ovdje da biste filtrirali popis.
hu_hu: Írja be az ügynökök neve vagy címe itt, hogy a szűrő listát.
hy: Մուտքագրեք այստեղ անունը կամ պաշտոնը գործակալի ֆիլտրում են ցուցակ.
id_id: Ketik agen, nama, atau judul di sini untuk menyaring daftar.
it_it: Digitare un nome di agenti o titolo qui per filtrare l'elenco.
ja: 型剤の氏名または名称にこのフィルターの一覧です。
nl_be: Typ de naam of functie van de medewerker om de lijst te filteren.
pl_pl: Wpisz nazwę agentów lub nazwę tutaj, aby filtrować listę.
ro_ro: Tipul unei agenții numele sau titlul aici pentru a filtra lista.
sk_sk: Zadajte meno agenta alebo názov pre filtrovanie zoznamu.
sv_se: Skriv ett agenter namn eller titel här för att filtrera listan.
th: ประเภทเป็นเจ้าหน้าที่ชื่อหรือหัวเรื่องมาที่นี่เพื่อตัวกรองรายการ
tr_tr: Listeyi filtrelemek için buraya yazın ajanlar adı ya da Başlığı.
uk: Введіть ім'я агентів або назва тут, щоб відфільтрувати список.
ur: قسم ایک کے ایجنٹوں کے نام یا عنوان کے لئے یہاں فلٹر کی فہرست.
vi: Loại một đại lý tên đây để lọc danh sách.
