Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Contact No Form
af: Kontak Geen Vorm
ar: الاتصال أي شكل
bg_bg: Контакт Няма Форма
cs_cz: Kontaktní Žádné Formě
da_dk: Kontakt Ingen Form
el: Επικοινωνήστε Με Καμία Μορφή
es_ar: Contacto De Ninguna Forma
fr_ca: Pas De Formulaire De Contact
he_il: קשר לא טופס
hi_in: कोई संपर्क फार्म
hr: Kontakt Nema Oblik
hu_hu: Kapcsolat Nincs Formában
hy: Կապ Չունի Ձեւերը
id_id: No Kontak Form
it_it: Nessuna Forma Di Contatto
ja: ご連絡はいかなる形
nl_be: Geen contactformulier
pl_pl: Kontaktu Nie Forma
ro_ro: Nici O Formă De Contact
sk_sk: Kontaktný formulár žiadny
sv_se: Kontakta Någon Form
th: ติดต่อไม่มีรูปแบบ
tr_tr: Hayır İletişim Formu
uk: Форма Контакту Немає
ur: کوئی فارم سے رابطہ کریں
vi: Liên Hệ, Không Có Hình Thức

source: Quick Search
uk: Швидкий Пошук

source: Demo Home Listings Slider
af: Demo Huis Volledige Lys Skuiwer
ar: Demo القوائم الرئيسية المنزلق
bg_bg: Демо-Домашни Обяви Слайдер
cs_cz: Demo Domácí Jezdec Výpisy
da_dk: Demo Hjem Programoversigter Slider
el: Demo Καταχωρήσεις Στο Σπίτι Slider
es_ar: Demostración De Las Listas De Inicio Slider
fr_ca: Démo À La Maison Des Listes Curseur
he_il: הדגמה בבית רישומים המחוון
hi_in: डेमो घर लिस्टिंग, स्लाइडर
hr: Demo-Kućni Oglasa Klizač
hu_hu: Demo Haza Listings Csúszka
hy: Հանրահավաքային Slider Տնային Գովազդները
id_id: Demo Listing Rumah Slider
it_it: Demo Home Annunci Dispositivo Di Scorrimento
ja: デモ住宅情報スライダー
pl_pl: Demo-Opłata Za Ogłoszenia Suwak
ro_ro: Demo De Listări Acasă Slider
sk_sk: Demo Domov Záznamov, Jazdec
sv_se: Demo Hem Listor Glida
th: สาธิตการกลับบ้าน Listings ดบอกระดับบนแถบเลื่อน
tr_tr: Demo Ev Listeleri Kaydırma
uk: Демо-Домашні Оголошення Слайдера
ur: ڈیمو گھر کی لسٹنگ سلائیڈر
vi: Demo Danh Sách Nhà Trượt

source: Listing Email Alerts
af: Lys Van E-Pos Kennisgewings
ar: قائمة تنبيهات البريد الإلكتروني
bg_bg: Списък На Сигнали По Електронна Поща
cs_cz: Výpis E-Mailové Upozornění
da_dk: Notering E-Mail-Advarsler
el: Λίστα Email Alerts
es_ar: Listado De Alertas De Correo Electrónico
fr_ca: Liste Des Alertes Par Courriel
he_il: רישום התראות דוא " ל
hi_in: लिस्टिंग ईमेल अलर्ट
hr: Popis Obavijesti Na E-Mail
hu_hu: Lista E-Mail Értesítést
hy: Ցուցակը Էլեկտրոնային Փոստով Հիշեցումներ
id_id: Daftar Email Alert
it_it: Elenco Avvisi E-Mail
ja: 上場メールアラート
nl_be: Email Notificaties
pl_pl: Lista Alertów E-Mail
ro_ro: Listarea E-Mail Alerte
sk_sk: Výpis e-mailov
sv_se: Notering Av E-Postvarningar
th: เรียกรายการอีเมลล์แจ้งเตือน
tr_tr: Liste E-Posta Uyarıları
uk: Список Оповіщення По Електронній Пошті
ur: لسٹنگ ای میل الرٹس
vi: Danh Sách Email Thông Báo

source: Manage your alerts
af: Bestuur jou waarskuwings
ar: إدارة التنبيهات
bg_bg: Да управляват своите сигнали
cs_cz: Správa upozornění
da_dk: Administrer din advarsler
el: Διαχειριστείτε τις ειδοποιήσεις σας
es_ar: Gestionar tus alertas
fr_ca: Gérer vos alertes
he_il: לנהל את ההתראות שלך
hi_in: अपने अलर्ट प्रबंधित
hr: Upravljati svojim upozorenjima
hu_hu: Kezelése a figyelmeztetések
hy: Կառավարեք ձեր оповещениями
id_id: Kelola lansiran anda
it_it: Gestisci i tuoi avvisi
ja: 管理の通知
nl_be: Beheer uw notificaties
pl_pl: Zarządzanie alertami
ro_ro: Gestiona alerte
sk_sk: Spravujte svoje upozornenia
sv_se: Hantera dina varningar
th: จัดการของคุณคำเตือน
tr_tr: Uyarılarınızı yönetmek
uk: Управляти своїми оповіщеннями
ur: کا انتظام آپ تنبیہات سب
vi: Quản lý thông báo

source: Here you can turn saved alerts on/off or remove them completely.
af: Hier kan jy draai gered waarskuwings op/af of verwyder hulle heeltemal.
ar: هنا يمكنك تشغيل حفظ تنبيهات على/قبالة أو إزالتها تماما.
bg_bg: Тук можете да включите записани сигнали за включване/изключване или да ги премахне напълно.
cs_cz: Zde se můžete obrátit zachránil upozornění on/off nebo je zcela odstranit.
da_dk: Her kan du tænde gemte alarmer on/off eller fjerne dem helt.
el: Εδώ μπορείτε να ενεργοποιήσετε αποθηκευμένες ειδοποιήσεις on/off ή να τα καταργήσετε εντελώς.
es_ar: Aquí se puede activar guardado alertas de encendido/apagado o eliminarlos completamente.
fr_ca: Ici, vous pouvez transformer vos alertes/désactiver ou les supprimer complètement.
he_il: כאן אתה יכול להפוך הציל התראות on/off או להסיר אותם לחלוטין.
hi_in: यहाँ आप बदल सकते हैं बचाया अलर्ट पर/बंद या पूरी तरह से उन्हें हटाने.
hr: Ovdje možete uključiti spremljene upozorenja za uključivanje/isključivanje ili ih potpuno ukloniti.
hu_hu: Itt viszont megmentette figyelmeztetések be/ki vagy távolítsa el őket teljesen.
hy: Այստեղ դուք կարող եք միացնել/անջատել պահպանված հիշեցումներ կամ ամբողջությամբ հեռացնել նրանց.
id_id: Di sini anda dapat mengubah disimpan alerts on/off atau menghapus mereka sepenuhnya.
it_it: Qui è possibile attivare salvato allarmi on/off o rimuoverli completamente.
ja: こちらでき保存通知のon/offを削除します。
nl_be: Schakel notificaties in of uit, of verwijder ze volledig.
pl_pl: Tutaj możesz uaktywnić zapisane alarmy wł./wył. lub usunąć je całkowicie.
ro_ro: Aici vă puteți transforma salvat alerte on/off sau de a le elimina complet.
sk_sk: Tu môžete upozornenia zapnúť / vypnúť alebo ich úplne odstrániť.
sv_se: Här kan du vända sparat larm på/stänga av eller ta bort dem helt.
th: ที่นี่คุณสามารถเปลี่ยนช่วยแจ้งเตือน/ตัดหรือลบมันอย่างแน่นอน
tr_tr: Burada açma/kapama kaydedilen uyarıları açın veya tamamen kaldırabilirsiniz.
uk: Тут ви можете включити збережені оповіщення вкл/викл або видалити їх повністю.
ur: یہاں آپ کو تبدیل کر سکتے ہیں محفوظ الرٹ پر/بند یا مکمل طور پر ان کو دور.
vi: Ở đây anh có thể biến lưu thông báo trên bỏ chúng hoàn toàn.

source: Query
af: Navraag
ar: الاستعلام
bg_bg: Запитване
cs_cz: Dotaz
da_dk: Forespørgsel
el: Το ερώτημα
es_ar: Consulta
fr_ca: Requête
he_il: שאילתה
hi_in: क्वेरी
hr: Upit
hu_hu: Lekérdezés
hy: Հարցում
ja: クエリ
pl_pl: Zapytanie
ro_ro: Interogare
sk_sk: Dopyt
sv_se: Fråga
tr_tr: Sorgu
uk: Запит
ur: سوال
vi: Truy

source: Date Created
af: Datum Geskep
ar: تاريخ الإنشاء
bg_bg: Дата На Създаване
cs_cz: Datum Vytvoření
da_dk: Oprettet
el: Ημερομηνία Δημιουργίας
es_ar: Fecha De Creación
fr_ca: Date De Création
he_il: תאריך יצר
hi_in: तिथि बनाया
hr: Datum Osnivanja
hu_hu: Létrehozás Dátuma
hy: Ստեղծման Ամսաթիվը
id_id: Tanggal Dibuat
it_it: Data Di Creazione
ja: 作成日時
nl_be: Aanmaakdatum
pl_pl: Data Utworzenia
ro_ro: Data Creat
sk_sk: Dátum vytvorenia
sv_se: Datum Skapad
th: วันที่สร้างขึ้น
tr_tr: Tarih Yarattı
uk: Дата Створення
ur: تاریخ پیدا کیا
vi: Ngày Tạo Ra

source: Email Setting
af: Die Opstel Van E-Pos
ar: إعداد البريد الإلكتروني
bg_bg: Инсталиране На Електронна Поща
cs_cz: E-Mail Nastavení
da_dk: E-Mail Indstilling Af
el: Η Ρύθμιση Του Ηλεκτρονικού Ταχυδρομείου
es_ar: Configuración De Correo
fr_ca: Paramètres E-Mail
he_il: הגדרת הדוא " ל
hi_in: ईमेल सेटिंग
hr: Postavljanje E-Pošte
hu_hu: E-Mail Beállítás
hy: Ստեղծել Էլեկտրոնային Փոստի
id_id: Setelan Email
it_it: Impostazioni E-Mail
ja: メール設定
nl_be: Email instelling
pl_pl: Instalacja E-Mail
ro_ro: E-Mail Setare
sk_sk: Nastavenie e-mailu
sv_se: E-Inställning
th: การตั้งค่าอีเมล
tr_tr: E-Posta Ayarı
uk: Установка Електронної Пошти
ur: ای میل کی ترتیب
vi: Thiết Lập Email

source: Delete
af: Verwyder
ar: حذف
bg_bg: Изтриване на
cs_cz: Odstranit
da_dk: Slet
el: Διαγραφή
es_ar: Eliminar
fr_ca: Supprimer
he_il: למחוק
hi_in: हटाना
hr: Izbrisati
hu_hu: Törlés
hy: Հեռացնել
id_id: Menghapus
it_it: Eliminare
ja: 削除
nl_be: Verwijder
pl_pl: Usunąć
ro_ro: Șterge
sk_sk: Vymazať
sv_se: Ta bort
th: ลบ
tr_tr: Sil
uk: Видалити
ur: کو حذف کریں
vi: Xóa

source: You don't have any saved searches yet, create one above.
af: Jy don't het'n gestoorde soektogte nog, skep een hierbo.
ar: كنت don\ \ 'ر لها أي عمليات البحث المحفوظة بعد إنشاء واحد أعلاه.
bg_bg: Вие не\'т има някакви записани търсения все още, създайте по-горе.
cs_cz: Jste don\ \ 't mít žádné uložená vyhledávání ještě vytvořit jeden výše.
da_dk: Du don\'t have nogen gemte søgninger endnu, skal du oprette en ovenfor.
el: Σας don\ \ 't έχουν καμία αποθηκευμένες αναζητήσεις ακόμα, δημιουργήστε ένα παραπάνω.
es_ar: Usted don\'t tiene cualquier búsquedas guardadas sin embargo, cree por encima de uno.
fr_ca: Vous don\'t ont enregistré des recherches encore, créez-en un au-dessus.
he_il: אתה don אל יש חיפושים שמורים עדיין, ליצור אחת מעל.
hi_in: आप don\'t है किसी भी बचाया खोजों अभी तक एक बनाने के लिए, ऊपर.
hr: Nemate spremljenih pretraživanja za sve isti, stvoriti veći.
hu_hu: Don\'t bármilyen elmentett keresések még nem, hozzon létre egyet felett.
hy: Դուք դեռ պահպանված որոնումների, կառուցեք մի բարձր.
id_id: Anda don\'t memiliki pencarian yang disimpan lagi, membuat salah satu di atas.
it_it: Si don\'t hanno tutte le ricerche salvate, creare un precedente.
ja: まさかりして保存した検索しかし、ひとつ作成します。
nl_be: U hebt nog geen zoekopdrachten opgeslaan, maak een nieuwe hierboven.
pl_pl: Don\'t mieć jakieś zapisane wyszukiwania jeszcze, utwórz powyżej.
ro_ro: Tu nu\'t au orice căutări salvate încă, creează unul de mai sus.
sk_sk: Nemáte ešte žiadne uložené vyhľadávania, vytvorte si ho vyššie.
sv_se: Du don't har några sparade sökningar ännu, skapa en ovan.
th: คุณ\'t พอจะช่วยค้นหาหรือยังสร้างหนึ่งทางด้านบน
tr_tr: \'T henüz herhangi bir kayıtlı aramalar var, yukarıda bir tane oluşturabilirsiniz.
uk: Ви не\'т є які-небудь збережені пошуки ще, створіть вище.
ur: You don\'t have any محفوظ تلاش ابھی تک, ایک بنانے کے اوپر.
vi: You don't have bất kỳ tìm kiếm cứu sơ, tạo ra một ở trên.

source: Activate "Contempo Email Alerts" plugin via Appearance > Install Plugins.
af: Aktiveer "Contempo E-pos Kennisgewings" inprop via Voorkoms > Installeer Plugins.
ar: تفعيل "Contempo تنبيهات البريد الإلكتروني" البرنامج المساعد من خلال المظهر > تثبيت الإضافات.
bg_bg: Активиране на "Контемпо предупреждения по електронна поща" плъгин чрез външния вид на >, за да инсталирате плъгина.
cs_cz: Aktivovat "Contempo Upozornění E-mailem" plugin přes Vzhled > Instalace Pluginů.
da_dk: Aktivere "Contempo e-Mail-Beskeder" - plugin, via Udseende > Installere Plugins.
el: Ενεργοποιήστε το "Contempo Ειδοποιήσεις μέσω Email" plugin μέσω Εμφάνιση > Εγκατάσταση Plugins.
es_ar: Activar "Contempo Alertas de Correo electrónico" plugin a través de la Apariencia > Instalar Plugins.
fr_ca: Activer "Contempo des Alertes par Courriel" plugin via Apparence > Installer des Plugins.
he_il: הפעל "Contempo התראות דוא "ל" תוסף באמצעות מראה > להתקין תוספים.
hi_in: सक्रिय "Contempo ईमेल अलर्ट" प्लगइन के माध्यम से उपस्थिति > Plugins स्थापित.
hu_hu: Aktiválja a "Contempo e-Mail értesítést," plugin keresztül Megjelenés - > Install Plugins.
id_id: Aktifkan "Contempo Email Alert" plugin melalui menu Appearance > Menginstal Plugin.
it_it: Attivare "Tu Avvisi e-Mail di" plugin tramite la Aspetto > Installare i Plugin.
ja: 活性化する"コンテンポメールアラート"プラグイン経由で外観>インストールです。
nl_be: Activeer “Contempo Email Alerts” plugin via Weergave > Install Plugins.
pl_pl: Aktywuj "Contempo powiadomienia e-mail" wtyczki w wygląd > zainstalować wtyczki.
ro_ro: Activa "Contempo Alerte e-Mail" plugin-ul prin Aspectul > Instala Plugin-uri.
sk_sk: Aktivujte plugin "Contempo Email Alerts" pomocou funkcie Vzhľad> Inštalovať doplnky.
sv_se: Aktivera "Contempo E-Postvarningar" plugin via Utseende > Installera Plugins.
th: เปิดใช้งาน"Contempo อีเมลล์แจ้งเตือน"ส่วนเสริมผ่านทางรูปลักษณ์>ติดตั้งโปรแกรมเสริม
tr_tr: Görünüm > üzerinden etkinleştir "Contempo e-Posta Uyarıları" eklenti Eklentileri Yükleyin.
uk: Активувати "Контемпо оповіщення електронною поштою" плагін через зовнішній вигляд > встановити плагіни.
ur: چالو "Contempo ای میل الرٹس" پلگ ان کے ذریعے ظہور > پلگ ان انسٹال.
vi: Kích hoạt "Contempo Email thông Báo" cắm qua Xuất hiện > Cài đặt một chút.

source: Hi,
ar: مرحبا ،
bg_bg: Здравейте,
cs_cz: Ahoj,
da_dk: Hej,
el: Γεια σου,
es_ar: Hola,
fr_ca: Salut,
he_il: שלום,
hi_in: हाय,
hr: Pozdrav,
hu_hu: Szia,
hy: Բարեւ ձեզ,
it_it: Ciao,
ja: こんにちは,
nl_be: Hallo,
pl_pl: Witam,
ro_ro: Salut,
sk_sk: Ahoj,
sv_se: Hej,
th: สวัสดี
tr_tr: Merhaba,
uk: Привіт,
ur: ہیلو,

source: Dashboard
ar: لوحة القيادة
bg_bg: Арматурното табло
el: Ταμπλό
es_ar: Tablero de instrumentos
fr_ca: Tableau de bord
he_il: לוח המחוונים.
hi_in: डैशबोर्ड
hr: Ploče s instrumentima
hu_hu: Műszerfal
hy: Տեղեկատվական վահանակ
it_it: Cruscotto
ja: ダッシュボード
pl_pl: Desce rozdzielczej
ro_ro: Tabloul de bord
sk_sk: Prístrojová doska
sv_se: Instrumentpanelen
th: แดชบอร์ด
tr_tr: Pano
uk: Приладовій панелі
ur: ڈیش بورڈ
vi: Bảng điều khiển

source: Saved Searches
af: Gestoor Soektogte
ar: عمليات البحث المحفوظة
bg_bg: Запазени Търсения
cs_cz: Uložená Hledání
da_dk: Gemte Søgninger
el: Αποθηκευμένες Αναζητήσεις
es_ar: Búsquedas Guardadas
fr_ca: Recherches Enregistrées
he_il: חיפושים שמורים
hi_in: सहेजी गई खोजों
hr: Spremljene Potraga
hu_hu: Mentett Keresések
hy: Պահպանված Որոնումները
id_id: Pencarian Yang Disimpan
it_it: Ricerche Salvate
ja: 保存した検索
nl_be: Opgeslagen Zoekopdrachten
pl_pl: Zapisane Wyszukiwania
ro_ro: Căutări Salvate
sk_sk: Uložené Vyhľadávania
sv_se: Sparade Sökningar
th: ช่วยค้นหา
tr_tr: Kayıtlı Aramalar
uk: Збережені Пошуки
ur: محفوظ تلاش
vi: Tìm Kiếm Cứu

source: Invoices
af: Fakture
ar: الفواتير
bg_bg: Фактура
cs_cz: Faktury
da_dk: Fakturaer
el: Τιμολόγια
es_ar: Las facturas
fr_ca: Les factures
he_il: חשבוניות
hi_in: चालान
hr: Fakture
hu_hu: Számlák
hy: Հաշիվ-ապրանքագիր
id_id: Faktur
it_it: Fatture
ja: 請求書
nl_be: Facturen
pl_pl: Faktury
ro_ro: Facturi
sk_sk: Faktúry
sv_se: Fakturor
tr_tr: Faturalar
uk: Рахунки-фактури
ur: انوائس
vi: Hóa đơn

source: Account Settings
af: Rekening Instellings
ar: إعدادات الحساب
bg_bg: Настройки На Профила
cs_cz: Nastavení Účtu
da_dk: Indstillinger For Konto
el: Ρυθμίσεις Λογαριασμού
es_ar: Configuración De La Cuenta
fr_ca: Les Paramètres De Compte
he_il: הגדרות חשבון
hi_in: खाता सेटिंग्स
hr: Postavke Korisničkog Računa
hu_hu: Fiók Beállítások
hy: Հաշվի կարգավորումներ
id_id: Pengaturan Akun
it_it: Impostazioni Account
ja: アカウント設定
nl_be: Account Instellingen
pl_pl: Ustawienia Konta
ro_ro: Setările Contului
sk_sk: Nastavenia účtu
sv_se: Kontoinställningar
th: การตั้งค่าบัญชีผู้ใช้
tr_tr: Hesap Ayarları
uk: Налаштування Облікового Запису
ur: اکاؤنٹ کی ترتیبات
vi: Cài Đặt Tài Khoản

source: Logout
ar: خروج
bg_bg: Изход
cs_cz: Odhlášení
da_dk: Log ud
el: Αποσύνδεση
es_ar: Cierre de sesión
fr_ca: Déconnexion
he_il: ניתוק
hi_in: लॉगआउट
hr: Izlaz
hu_hu: Kijelentkezési
hy: Ելք
ja: アウト
nl_be: Uitloggen
pl_pl: Wyjście
sk_sk: Odhlásiť sa
sv_se: Logga ut
th: ออกจากระบบ comment
tr_tr: Çıkış
uk: Вихід
ur: لاگ آؤٹ کریں
vi: Thoát

source: Login / Register
af: Login / Registreer
ar: تسجيل الدخول / تسجيل
bg_bg: Влезте / Регистрирай Се
cs_cz: Přihlášení / Registrace
da_dk: Log Ind / Tilmeld
el: Είσοδος / Εγγραφή
es_ar: Inicio De Sesión / Registrarse
fr_ca: Se Connecter / S'Inscrire
he_il: התחברות / הרשמה
hi_in: लॉग इन / रजिस्टर
hr: Prijavite Se / Registriraj Se
hu_hu: Belépés / Regisztráció
hy: Մուտք / Գրանցում
id_id: Login / Mendaftar
it_it: Login / Registrati
ja: ログイン/登録
nl_be: Login / Registreer
pl_pl: Zaloguj Się / Zarejestruj Się
sk_sk: Prihlásiť / Registrovať
sv_se: Logga In / Registrera
th: ล็อกอิน/ลงทะเบียน
tr_tr: Giriş / Kayıt
uk: Увійдіть / Зареєструйтеся
ur: لاگ ان / رجسٹر
vi: Đăng Nhập / Đăng Ký

source: Login
af: Teken
ar: تسجيل الدخول
bg_bg: Потребителско име
cs_cz: Přihlášení
da_dk: Log ind
el: Είσοδος
es_ar: Inicio de sesión
fr_ca: Connexion
he_il: כניסה
hi_in: लॉगिन
hr: Prijava
hu_hu: Bejelentkezés
hy: Մուտք
ja: ログイン
sk_sk: Prihlásiť sa
sv_se: Logga in
th: ล็อกอิน
tr_tr: Giriş
uk: Логін
ur: لاگ ان
vi: Đăng nhập

source: Add "CT Compare" Widget via Appearance > Widgets > Compare.
af: Voeg "CT Vergelyk" Widget via Voorkoms > Widgets > Vergelyk.
ar: إضافة "CT مقارنة" القطعة عن طريق المظهر > القطع > مقارنة.
bg_bg: Добавяне на "КАТ сравняваме" "" графичен обект чрез външен вид > Джаджи > се сравняват.
cs_cz: Přidat "CT Porovnat" Widget přes Vzhled > Widgety > Porovnat.
da_dk: Tilføj "CT-Sammenlign" Widget via Udseende > Widgets > Sammenlign.
el: Προσθήκη "CT Συγκρίνετε το" Widget μέσω του Εμφάνιση > Widgets > Συγκρίνετε.
es_ar: Añadir "CT" comparación de Widget a través de la Apariencia > Widgets > Comparar.
fr_ca: Ajouter "CT Comparer" Widget via Apparence > Widgets > Comparer.
he_il: להוסיף "CT להשוות" יישומון באמצעות המראה < יישומונים < להשוות.
hi_in: जोड़ें "सीटी" की तुलना में विजेट के माध्यम से उपस्थिति > विजेट > तुलना करें ।
hu_hu: Add hozzá a "CT Hasonlítsa össze a" Widget keresztül, Megjelenés > Widgets > Összehasonlítani.
id_id: Tambahkan "CT Membandingkan" Widget melalui Appearance > Widgets > Membandingkan.
it_it: Aggiungere "CT" Confronto Widget via Aspetto > Widget > Confrontare.
ja: 追加"CTの比較"ウィジェット経由で外観>ウィジェット>を比較できます。
nl_be: Voeg de “CT Compare” toe via Weegave > Widgets > Compare.
pl_pl: Dodaj "TK porównaj" widget przez wygląd > Widgety > porównać.
ro_ro: Adauga "CT Compara" Widget prin Aspectul > Widgets > Compara.
sk_sk: Pridať "CT Compare" widget pomocou vzhľad >Widgety > Porovnať.
sv_se: Lägg till "CT Jämför" Widget via Utseende > Widgets > Jämför.
th: เพิ่ม"CT เปรียบเทียบ"วิดเจ็ตผ่านทางรูปลักษณ์>วิดเจ็ต>เปรียบเทียบ.
tr_tr: "CT Görünüm > Araçlar > Widget ile Karşılaştırın" Ekle Karşılaştırın.
uk: Додати "КТ порівнюємо" віджет через зовнішній вигляд > Віджети > порівняти.
ur: شامل کریں "CT کا آپس میں موازنہ" ویجیٹ کے ذریعے ظہور > ویجٹ > آپس میں موازنہ.
vi: Thêm "CT so Sánh" phụ Tùng qua Xuất hiện > Vật dụng > so Sánh.

source: Advanced Search
af: Gevorderde Soek
ar: البحث المتقدم
bg_bg: Разширено Търсене
cs_cz: Pokročilé Vyhledávání
da_dk: Avanceret Søgning
el: Σύνθετη Αναζήτηση
es_ar: Búsqueda Avanzada
fr_ca: Recherche Avancée
he_il: חיפוש מתקדם
hi_in: उन्नत खोज
hr: Napredno Pretraživanje
hu_hu: Összetett Keresés
hy: Ընդլայնված որոնում
id_id: Pencarian Lanjutan
it_it: Ricerca Avanzata
ja: 高度な検索
nl_be: Uitgebreide zoekopdracht
pl_pl: Wyszukiwanie Zaawansowane
ro_ro: Căutare Avansată
sk_sk: Pokročilé vyhľadávanie
sv_se: Avancerat Sök
th: การค้นหาอย่างละเอียด
tr_tr: Gelişmiş Arama
uk: Розширений Пошук
ur: اعلی درجے کی تلاش
vi: Tiến Tìm Kiếm

source: City
af: Stad
ar: المدينة
bg_bg: Град
cs_cz: Město
da_dk: Byen
el: Πόλη
es_ar: Ciudad
fr_ca: Ville
he_il: העיר
hi_in: शहर
hr: Grad
hu_hu: Város
hy: Քաղաք
id_id: Kota
it_it: Città
ja: 都市
nl_be: Stad
pl_pl: Miasto
sk_sk: Mesto
sv_se: Staden
th: เมืองนี้
tr_tr: Şehir
uk: Місто
ur: شہر
vi: Thành phố

source: Area
ar: المنطقة
bg_bg: Площ
cs_cz: Oblast
da_dk: Område
el: Περιοχή
es_ar: Área de
fr_ca: La zone
he_il: אזור
hi_in: क्षेत्र
hr: Površina
hu_hu: Terület
hy: Մարզ
id_id: Daerah
it_it: Zona
ja: 地
nl_be: Omgeving
pl_pl: Powierzchnia
ro_ro: Zona
sk_sk: Oblast
sv_se: Området
th: พื้นที่
tr_tr: Alan
uk: Площа
ur: علاقے
vi: Khu vực

source: Suburb
af: Voorstad
ar: ضاحية
bg_bg: Предградие
cs_cz: Předměstí
da_dk: Forstad
el: Προάστιο
es_ar: Suburbio
fr_ca: Banlieue
he_il: פרבר
hi_in: उपनगर
hr: U predgrađu
hu_hu: Külváros
hy: Արվարձան
id_id: Pinggiran
it_it: Sobborghi
ja: 郊外
nl_be: Stedelijk
pl_pl: Przedmieście
ro_ro: Suburbie
sk_sk: Predmestie
sv_se: Förort
tr_tr: Banliyösü
uk: Передмістя
ur: مضافاتی علاقے
vi: Ngoại ô

source: State
af: Die staat
ar: الدولة
bg_bg: Държава
cs_cz: Stát
da_dk: Staten
el: Μέλος
es_ar: Estado
fr_ca: État
he_il: המדינה
hi_in: राज्य
hr: Država
hu_hu: Állami
hy: Պետություն
id_id: Negara
it_it: Provincia
ja: 状態
nl_be: Provincie
pl_pl: Państwo
ro_ro: De stat
sk_sk: Štát
sv_se: Staten
th: รัฐ
tr_tr: Devlet
uk: Держава
ur: صوبہ
vi: Nước

source: Postcode
af: Poskode
ar: الرمز البريدي
bg_bg: Пощенски код
cs_cz: Poštovní směrovací číslo
da_dk: Postnummer
el: Ταχυδρομικός κώδικας
es_ar: Código postal
fr_ca: Code postal
he_il: מיקוד
hi_in: पिन कोड
hr: Poštanski broj
hu_hu: Postai irányítószám
hy: Փոստային ինդեքս
id_id: Kode pos
it_it: Codice postale
ja: 郵便番号
pl_pl: Kod pocztowy
ro_ro: Cod poștal
sk_sk: Stav
sv_se: Postnummer
tr_tr: Posta kodu
uk: Поштовий індекс
ur: پوسٹ کوڈ
vi: Mã bưu

source: Zipcode
ar: الرمز البريدي
bg_bg: Пощенски код
cs_cz: Psč
es_ar: Código postal
fr_ca: Code postal
hi_in: ज़िपकोड
hr: Poštanski broj
hu_hu: Irányítószám
hy: Ինդեքսը
id_id: Kode pos
it_it: Il codice postale
nl_be: Postcode
pl_pl: Kod pocztowy
ro_ro: Cod poștal
sk_sk: Stav
sv_se: Postnummer
tr_tr: Posta kodu
uk: Поштовий індекс
vi: Bưu điện

source: Beds
af: Beddens
ar: أسرة
bg_bg: Легла
cs_cz: Postele
da_dk: Senge
el: Κρεβάτια
es_ar: Camas
fr_ca: Lits
he_il: מיטות
hi_in: बेड
hr: Kreveti
hu_hu: Ágyak
hy: Անկողնում
id_id: Tempat tidur
it_it: Camere
ja: ベッド
nl_be: Slaapkamers
pl_pl: Łóżka
ro_ro: Paturi
sk_sk: Počet
sv_se: Sängar
th: เตียง
tr_tr: Yatak
uk: Ліжка
ur: بستر
vi: Giường

source: Baths
af: Bad
ar: الحمامات
bg_bg: Бани
cs_cz: Lázně
da_dk: Bade
el: Λουτρά
es_ar: Baños
fr_ca: Les bains
he_il: אמבטיות
hi_in: स्नान
hr: Kupke
hu_hu: Fürdő
hy: Վաննաներ
id_id: Mandi
it_it: Bagni
ja: 大浴場
nl_be: Badkamers
pl_pl: Łaźnie
ro_ro: Bai
sk_sk: Balkón
sv_se: Bad
tr_tr: Banyo
uk: Лазні
ur: حمام
vi: Phòng tắm

source: Neighborhood
af: Omgewing
ar: حي
bg_bg: Площ
cs_cz: Okolí
da_dk: Nabolaget
el: Γειτονιά
es_ar: Barrio
fr_ca: Quartier
he_il: השכונה
hi_in: पड़ोस
hr: Područje
hu_hu: Környék
hy: Հարեւանություն
id_id: Lingkungan
it_it: Quartiere
ja: 近隣
nl_be: Buurt
pl_pl: Powiat
ro_ro: Cartier
sk_sk: Susedstve
sv_se: Stadsdel
th: เพื่อนบ้าน
tr_tr: Mahalle
uk: Район
ur: پڑوس
vi: Khu phố

source: District
af: Distrik
ar: حي
bg_bg: Площ
cs_cz: Okres
el: Περιοχή
es_ar: Distrito
fr_ca: Quartier
he_il: מחוז
hi_in: जिला
hr: Područje
hu_hu: Kerület
hy: Շրջան
id_id: Kabupaten
it_it: Distretto
ja: 地区
nl_be: Wijk
pl_pl: Powiat
sk_sk: Okres
sv_se: Distriktet
th: เขต
tr_tr: İlçe
uk: Район
ur: ضلع
vi: Quận

source: Community
af: Gemeenskap
ar: المجتمع
bg_bg: Общност
cs_cz: Společenství
da_dk: Fællesskab
el: Κοινότητα
es_ar: La comunidad
fr_ca: La communauté
he_il: הקהילה
hi_in: समुदाय
hr: Zajednica
hu_hu: Közösség
hy: Հանրությունը
id_id: Masyarakat
it_it: Comunità
ja: 地域
nl_be: Gemeenschap
pl_pl: Społeczność
ro_ro: Comunitate
sk_sk: Spoločnosť
sv_se: Gemenskapen
th: ชุมชน
tr_tr: Toplum
uk: Спільнота
ur: کمیونٹی
vi: Cộng đồng

source: Price From
af: Die Prys Van
ar: السعر من
bg_bg: Цена От
cs_cz: Cena Od
da_dk: Pris Fra
el: Τιμή Από
es_ar: Precio A Partir De
fr_ca: Prix À Partir De
he_il: מחיר מ
hi_in: मूल्य से
hr: Cijena Od
hu_hu: Ár-Tól
hy: Գինը
id_id: Harga Dari
it_it: Prezzo min
ja: 価格から
nl_be: Prijs (min.)
pl_pl: Cena Od
ro_ro: Pret De La
sk_sk: Cena od
sv_se: Pris Från
th: ราคาจาก
tr_tr: Fiyatı
uk: Ціна Від
ur: قیمت سے
vi: Giá Từ

source: Price To
af: Prys Om Te
ar: السعر
bg_bg: Цена
cs_cz: Cena
da_dk: Pris Til
el: Τιμή
es_ar: Precio
fr_ca: Prix
he_il: מחיר
hi_in: कीमत के लिए
hr: Cijena
hu_hu: Ár
hy: Գինը
id_id: Harga Untuk
it_it: Prezzo max
ja: 価格
nl_be: Prijs (max.)
pl_pl: Cena
ro_ro: Preț
sk_sk: Cena do
sv_se: Pris Till
th: ตอบแทนที่ต้อง
tr_tr: Fiyat
uk: Ціна
ur: قیمت کے لئے
vi: Giá

source: Size From
af: Grootte Van
ar: حجم من
bg_bg: Размер От
cs_cz: Velikost Od
da_dk: Størrelse
el: Μέγεθος Από
es_ar: Tamaño De
fr_ca: La Taille De
he_il: גודל מ
hi_in: आकार से
hr: Veličina Od
hu_hu: Méret
hy: Չափ Է
id_id: Ukuran Dari
it_it: Dimensioni Da
ja: サイズから
nl_be: Oppervlakte (min.)
pl_pl: Rozmiar Od
ro_ro: Mărime De La
sk_sk: Veľkosť od
sv_se: Storlek Från
th: ขนาดจาก
tr_tr: Boyutu
uk: Розмір Від
ur: سائز کی طرف سے
vi: Kích Thước Từ

source: Size To
af: Grootte Te
ar: حجم
bg_bg: Размер
cs_cz: Velikost
da_dk: Størrelse
el: Μέγεθος
es_ar: Tamaño
fr_ca: La Taille De
he_il: גודל
hi_in: आकार करने के लिए
hr: Veličina
hu_hu: Méret
hy: Չափը Մինչեւ
id_id: Ukuran
it_it: Dimensione
ja: サイズ
nl_be: Oppervlakte (max.)
pl_pl: Rozmiar
ro_ro: Dimensiunea Sa
sk_sk: Veľkosť do
sv_se: Storlek
th: ขนาดต้อง
tr_tr: Boyutu
uk: Розмір
ur: سائز کرنے کے لئے
vi: Kích Thước
