Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Email already registered
af: E-pos reeds geregistreer
ar: البريد الإلكتروني مسجل بالفعل
bg_bg: Електронна поща вече е регистриран
cs_cz: E-mail již registrován
da_dk: E-mail er allerede registreret
el: Μήνυμα ηλεκτρονικού ταχυδρομείου ήδη καταχωρηθεί
es_ar: Correo electrónico ya está registrado
fr_ca: E-mail déjà enregistré
he_il: הדוא " ל כבר רשומה
hi_in: ईमेल पहले से ही पंजीकृत
hr: E-mail adresa je već registrirana
hu_hu: E-mail már regisztrált
hy: Էլեկտրոնային փոստ արդեն գրանցվել
id_id: Email sudah terdaftar
it_it: E-mail già registrato
ja: メール登録
nl_be: E-mail reeds geregistreerd
pl_pl: E-mail jest już zarejestrowany
ro_ro: E-mail înregistrat deja
sk_sk: E-mail je už zaregistrovaný
sv_se: E-post redan är registrerat
th: อีเมลไปแล้วจดทะเบียน
tr_tr: E-posta zaten kayıtlı
uk: Електронної пошти вже зареєстрований
ur: ای میل پہلے سے ہی رجسٹرڈ
vi: Email đã đăng ký

source: Please enter a password
af: Tik'n wagwoord
ar: الرجاء إدخال كلمة المرور
bg_bg: Моля, въведете парола
cs_cz: Zadejte, prosím, heslo
da_dk: Skriv venligst et password
el: Παρακαλώ εισάγετε έναν κωδικό πρόσβασης
es_ar: Por favor, introduzca una contraseña
fr_ca: Veuillez entrer un mot de passe
he_il: אנא הזן סיסמה
hi_in: कृपया पासवर्ड दर्ज करें
hr: Molimo vas, unesite lozinku
hu_hu: Kérjük, írja be a jelszót
hy: Խնդրում ենք, մուտքագրեք գաղտնաբառը
id_id: Silahkan masukkan password
it_it: Si prega di inserire una password
ja: パスワードを入力してください
nl_be: Geef a.u.b. een wachtwoord
pl_pl: Podaj hasło
ro_ro: Vă rugăm să introduceți o parolă
sk_sk: Zadajte prosím heslo
sv_se: Vänligen ange ett lösenord
th: โปรดป้อนรหัสผ่าน
tr_tr: Lütfen bir parola girin
uk: Будь ласка, введіть пароль
ur: براہ مہربانی ایک پاس ورڈ درج کریں
vi: Xin vui lòng nhập mật khẩu

source: Passwords do not match
af: Wagwoorde kom nie ooreen nie
ar: لا تتطابق كلمات المرور
bg_bg: Паролите не съвпадат
cs_cz: Hesla se neshodují
da_dk: Passwords matcher ikke
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν
es_ar: Las contraseñas no coinciden
fr_ca: Les mots de passe ne correspondent pas
he_il: הסיסמאות לא תואמות
hi_in: पासवर्ड मेल नहीं खाते
hr: Lozinke se ne podudaraju
hu_hu: A jelszavak nem egyeznek.
hy: Գաղտնաբառերը չեն համընկնում
id_id: Kata sandi tidak cocok
it_it: Le password non corrispondono
ja: パスワードが一致しない
nl_be: Wachtwoorden komen niet overeen
pl_pl: Hasła nie są takie same
ro_ro: Parolele nu se potrivesc
sk_sk: Heslá sa nezhodujú.
sv_se: Lösenorden matchar inte
th: รหัสผ่านไม่ตรงกัน
tr_tr: Şifreler uyuşmuyor
uk: Паролі не збігаються
ur: پاس ورڈ میچ نہیں کرتے
vi: Mật khẩu không phù hợp với

source: Terms & Conditions must be checked
af: Terme
ar: حيث
bg_bg: Условия
cs_cz: Podmínky
da_dk: Vilkår
el: Όρους
es_ar: Términos
fr_ca: Conditions
he_il: תנאי
hi_in: मामले
hu_hu: Feltételek
hy: Կանոնները և պայմանները պետք է ստուգվի
id_id: Hal
ja: 条件
pl_pl: Warunki
ro_ro: Termeni
sv_se: Villkor
th: เงื่อนไข
tr_tr: Şartları
uk: Умови
ur: شرائط
vi: Điều khoản

source: There was an error while trying to create your account
af: Daar was'n fout terwyl hy probeer om jou rekening te skep
ar: كان هناك خطأ أثناء محاولة إنشاء حسابك
bg_bg: Възникна грешка при опит да създадете своя профил
cs_cz: Došlo k chybě při vytváření vašeho účtu
da_dk: Der var en fejl, mens du prøver at oprette din konto
el: Υπήρχε ένα σφάλμα ενώ προσπαθείτε να δημιουργήσετε το λογαριασμό σας
es_ar: Hubo un error al intentar crear su cuenta
fr_ca: Il y avait une erreur lors de la tentative de créer votre compte
hi_in: वहाँ एक त्रुटि थी जबकि कोशिश करने के लिए अपने खाते को बनाने
hr: Dogodila se pogreška prilikom pokušaja stvoriti svoj račun
hu_hu: Hiba történt, miközben próbáltam a fiók létrehozásához
hy: Սխալ է, երբ փորձում է ստեղծել ձեր հաշիվը
id_id: Ada kesalahan saat mencoba untuk membuat akun anda
it_it: C'è stato un errore durante il tentativo di creare il tuo account
ja: エラーがあったらアカウントの作成
nl_be: Er is een fout opgetreden bij het aanmaken van uw account
pl_pl: Wystąpił błąd podczas próby utworzyć swoje konto
ro_ro: Acolo a fost o eroare în timp ce încerca pentru a crea contul dvs.
sk_sk: Nastala chyba pri pokuse o vytvorenie účtu
sv_se: Det blev ett fel när du försöker skapa ditt konto
th: เกิดข้อผิดพลาดระหว่างพยายามที่จะสร้างบัญชีของคุณ
tr_tr: Hesabınızı oluşturmaya çalışırken bir hata oluştu
uk: Сталася помилка при спробі створити свій аккаунт
ur: وہاں گیا تھا ایک غلطی کرنے کی کوشش کے دوران آپ کے اکاؤنٹ بنائیں
vi: Đó là một lỗi trong khi cố gắng để tạo tài khoản của bạn

source: Incorrect password
af: Verkeerde wagwoord
ar: كلمة المرور غير صحيحة
bg_bg: Грешна парола
cs_cz: Nesprávné heslo
da_dk: Forkert adgangskode
el: Εσφαλμένος κωδικός πρόσβασης
es_ar: Contraseña incorrecta
fr_ca: Mot de passe Incorrect
he_il: הסיסמה שגויה
hi_in: गलत पासवर्ड
hr: Pogrešna lozinka
hu_hu: Hibás jelszó
hy: Սխալ գաղտնաբառ
id_id: Salah password
it_it: Password errata
ja: 誤ったパスワード
nl_be: Onjuist wachtwoord
pl_pl: Nieprawidłowe hasło
ro_ro: Parolă incorectă
sk_sk: Nesprávne heslo
sv_se: Felaktigt lösenord
th: รหัสผ่านไม่ถูกต้อง
tr_tr: Yanlış parola
uk: Невірний пароль
ur: غلط پاس ورڈ
vi: Không đúng mật khẩu

source: Error
af: Fout
ar: خطأ
bg_bg: Грешка
cs_cz: Chyba
da_dk: Fejl
el: Σφάλμα
fr_ca: Erreur
he_il: שגיאה
hi_in: त्रुटि
hr: Greška
hu_hu: Hiba
hy: Սխալ է
id_id: Kesalahan
it_it: Errore
ja: エラー
nl_be: Fout
pl_pl: Błąd
ro_ro: Eroare
sk_sk: Chyba
sv_se: Fel
th: เกิดข้อผิดพลาด
tr_tr: Hata
uk: Помилка
ur: غلطی
vi: Lỗi

source: Featured Image
af: Featured Beeld
ar: صورة مميزة
bg_bg: Популярни Снимки
cs_cz: Nejlepší Obrázek
da_dk: Fremhævede Billede
el: Χαρακτήρισε Την Εικόνα
es_ar: Imagen Destacada
fr_ca: Image En Vedette
he_il: תמונה מומלצות
hi_in: विशेष रुप से प्रदर्शित छवि
hr: Popularne Slike
hu_hu: Kiemelt Kép
hy: Առաջարկվող Իմիջը
id_id: Gambar Yang Ditampilkan
it_it: Immagine In Evidenza
ja: 画像
nl_be: Aanbevolen Afbeelding
pl_pl: Popularne Zdjęcia
ro_ro: Imagine Recomandate
sk_sk: Vystupoval Obrázok
sv_se: Dagens Bild
th: ได้โดดเด่นในภาพ
tr_tr: Özellikli Görüntü
uk: Популярні Зображення
ur: نمایاں تصویری
vi: Các Hình Ảnh

source: Brokerage Logo
af: Stel Logo
ar: الوساطة شعار
bg_bg: Брокерски Лого
cs_cz: Zprostředkování Logo
da_dk: Kurtage Logo
el: Χρηματιστηριακές Λογότυπο
es_ar: Corretaje De Logotipo
fr_ca: Courtage Logo
he_il: תיווך לוגו
hi_in: ब्रोकरेज लोगो
hr: Brokerske Logo
hu_hu: Ügynöki Logó
hy: Բրոքերային Լոգոն
id_id: Broker Logo
it_it: Intermediazione Logo
ja: 仲介マーク
nl_be: Makelaardij Logo
pl_pl: Pośrednictwo Logo
ro_ro: De Brokeraj Logo-Ul
sk_sk: Sprostredkovanie Logo
sv_se: Courtage Logotyp
th: Brokerage โลโก้
tr_tr: Müşavirliği Logosu
uk: Брокерські Логотип
ur: بروکریج لوگو
vi: Môi Giới Logo

source: User hasn't chosen a package yet…
af: Gebruiker het nie gekies om'n pakket nie...
ar: المستخدم لم اختار حزمة بعد...
bg_bg: Потребителят все още не е избрал пакет...
cs_cz: Uživatel není vybrán balíček ještě...
da_dk: Brugeren har ikke valgt en pakke endnu...
el: Χρήστης δεν έχει επιλέξει ένα πακέτο ακόμα...
es_ar: El usuario no ha elegido un paquete con todo...
fr_ca: L'utilisateur n'a pas choisi un package pour le moment...
hi_in: उपयोगकर्ता ने नहीं चुना, एक पैकेज अभी तक...
hr: Korisnik još nije izabrao paket...
hu_hu: Felhasználó még nem választott csomag még...
hy: Օգտվողը չի ընտրել փաթեթը...
id_id: Pengguna belum memilih paket belum...
it_it: Utente non ha scelto un pacchetto di sicurezza...
ja: ユーザーな選ばれたパッケージな...
nl_be: Gebruiker is niet gekozen voor een pakket nog...
pl_pl: Użytkownik jeszcze nie wybrałem pakiet...
ro_ro: Utilizatorul nu și-a ales un pachet totuși...
sk_sk: Užívateľ nie je vybraný balík ešte...
sv_se: Användaren har inte valt en paket än...
th: ผู้ใช้ไม่ได้เลือกเป็นห่อของรึยัง...
tr_tr: Kullanıcı henüz bir paket seçmedi…
uk: Користувач ще не вибрав пакет...
ur: صارف نے نہیں منتخب کیا ایک پیکج ابھی تک...
vi: Dùng đã không chọn một gói chưa...

source: Limit Reached
af: Limiet Bereik
ar: الحد وصلت
bg_bg: Достигната Е Границата
da_dk: Grænse Er Nået
el: Υπέρβαση Ορίου
es_ar: Se Alcanzó El Límite De
fr_ca: Limite Atteinte
hi_in: सीमा पर पहुंच गया
hr: Dostignuto Je Ograničenje
hu_hu: Limit Elérése
hy: Կհասնեն Սահմանը
id_id: Batas Mencapai
it_it: Raggiunto Il Limite
ja: 限界に達した
nl_be: Limiet Bereikt
pl_pl: Osiągnięto Limit
ro_ro: S-A Atins Limita
sk_sk: Dosiahnutá Hranica
sv_se: Gränsen Har Nåtts
th: จำกัดการติดต่อ
tr_tr: Sınıra Ulaşıldı
uk: Досягнута Межа
ur: کی حد تک پہنچ
vi: Giới Hạn Đạt

source: Current Package Details
af: Huidige Pakket Besonderhede
ar: الحزمة الحالية التفاصيل
bg_bg: Текущи Пакет Подробности
cs_cz: Aktuální Podrobnosti O Balíčku
da_dk: Nuværende Pakke Detaljer
el: Τρέχουσα Συσκευασία Λεπτομέρειες
es_ar: La Corriente De Los Detalles Del Paquete
fr_ca: Paquet De Détails
hi_in: वर्तमान पैकेज विवरण
hr: Trenutni Paket Detalje
hu_hu: Jelenlegi Csomag Részletek
hy: Ընթացիկ Փաթեթի Մանրամասները
id_id: Saat Ini Detail Paket
it_it: Corrente Dei Dettagli Del Pacchetto
ja: 現在のパッケージの詳細
nl_be: Huidige Pakket Details
pl_pl: Aktualne Szczegóły Pakietu
ro_ro: Actualul Pachet Detalii
sk_sk: Súčasný Balík Podrobnosti
sv_se: Aktuella Paket Detaljer
th: ปัจจุบันห่อของรายละเอียด
tr_tr: Güncel Paket Detayları
uk: Поточні Деталі Пакету
ur: موجودہ پیکیج کی تفصیلات
vi: Hiện Tại Chi Tiết Gói

source: Active
ar: نشط
bg_bg: Активен
cs_cz: Aktivní
he_il: פעיל
hi_in: सक्रिय
hr: Aktivan
hu_hu: Aktív
hy: Ակտիվ
it_it: Attivo
ja: 活動
nl_be: Actief
pl_pl: Aktywny
sk_sk: Aktívne
th: ที่ทำงานอยู่
tr_tr: Aktif
uk: Активний
ur: فعال
vi: Hoạt động

source: Package Name:
af: Pakket Naam:
ar: اسم حزمة:
bg_bg: името на пакета:
cs_cz: Název Balíčku:
da_dk: Pakke Navn:
el: Όνομα Του Πακέτου:
es_ar: Nombre Del Paquete:
fr_ca: Nom Du Paquet:
hi_in: पैकेज का नाम:
hr: Naziv Paketa:
hu_hu: Csomag Neve:
hy: փաթեթի անվանումը:
id_id: Nama Paket:
it_it: Nome Del Pacchetto:
ja: パッケージ名:
nl_be: Pakket Naam:
pl_pl: nazwa pakietu:
ro_ro: Numele Pachetului:
sk_sk: Package Meno:
sv_se: Paketet Namn:
th: ห่อของชื่อ:
tr_tr: Paket Adı:
uk: ім'я пакета:
ur: پیکج کے نام:
vi: Gói Tên:

source: Listings Remaining:
af: Volledige Lys Oorblywende:
ar: القوائم المتبقية:
bg_bg: Останалите Списъци На:
cs_cz: Výpisy Zbývající:
da_dk: Lister Resterende:
el: Καταχωρήσεις Που Απομένει:
es_ar: Listados De Los Restantes:
fr_ca: Les Listes Restantes:
hi_in: लिस्टिंग शेष:
hr: Preostale Oglase:
hu_hu: Listák Megmaradt:
hy: Մյուս Ցուցակներում:
id_id: Listing Tersisa:
it_it: Annunci Rimanenti:
ja: 物件残り:
nl_be: Vermeldingen Overige:
pl_pl: Pozostałe Listy:
ro_ro: Anunturi Rămase:
sk_sk: Záznamy Zostávajúce:
sv_se: Listor Som Återstår:
th: Listings ที่เหลือ:
tr_tr: Kalan Listeler:
uk: Інші Списки:
ur: لسٹنگ باقی:
vi: Danh Sách Còn Lại:

source: Featured Listings Remaining:
af: Lyste Oorblywende:
ar: ظهرت القوائم المتبقية:
bg_bg: Любима Списъци Са:
cs_cz: Uváděný Výpisy Zbývající:
da_dk: Fremhævede Resterende Lister:
el: Προτεινόμενα Καταχωρίσεις Που Απομένει:
es_ar: Anuncios Destacados Restantes:
fr_ca: En Vedette Les Listes Restantes:
hi_in: विशेष रुप से प्रदर्शित लिस्टिंग शेष:
hr: Favorite Liste Preostalih:
hu_hu: Kiemelt Albérletek Megmaradt:
hy: Ընտրված Ցուցակները Մնում Են:
id_id: Daftar Pilihan Yang Tersisa:
it_it: Optional Annunci Rimanenti:
ja: 載物件残り:
nl_be: Featured Listings Overige:
pl_pl: Wybrane Listy Pozostają:
ro_ro: Listări Prezentate Rămase:
sk_sk: Vystupoval Záznamy Zostávajúce:
sv_se: Dagens Listor Som Återstår:
th: ตั Listings ที่เหลือ:
tr_tr: Öne Çıkan Listeler Kaldı:
uk: Вибрані Списки Залишаються:
ur: خصوصیات لسٹنگ باقی:
vi: Danh Sách Đặc Trưng Còn Lại:

source: Enter the listing street address here
af: Tik die lys straat adres hier
ar: أدخل قائمة عنوان الشارع هنا
bg_bg: Въведете регистрация адрес тук
cs_cz: Zadejte výpis ulice zde
da_dk: Indtast notering adresse her
el: Εισάγετε τον κατάλογο διεύθυνση εδώ
es_ar: Entrar en el listado de direcciones de calles de aquí
fr_ca: Entrez la liste rue de l'adresse ici
he_il: הזן את רישום כתובת רחוב כאן
hi_in: दर्ज लिस्टिंग सड़क का पता यहाँ
hr: Unesite popis adresa ovdje
hu_hu: Adja meg a lista utca, házszám itt
hy: Մուտքագրեք փողոցի ցուցակման այստեղ
id_id: Masukkan daftar alamat jalan di sini
it_it: Inserire la quotazione indirizzo qui
ja: 入力の上場住所こちら
nl_be: Voer de vermelding van adres hier
pl_pl: Wprowadź listing adres tutaj
ro_ro: Introduceți listarea adresa aici
sk_sk: Zadajte výpis ulicu tu
sv_se: Ange notering besöksadress här
th: ป้อนการเรียกรายการข้างถนนที่อยู่ที่นี่
tr_tr: Burada listeleniyor sokak adresini girin
uk: Введіть лістинг адресу тут
ur: الفاظ درج کریں لسٹنگ کی گلی ایڈریس یہاں
vi: Nhập vào danh sách địa chỉ ở đây

source: Price & Description
af: Prys
ar: السعر
bg_bg: Цена
cs_cz: Cena
da_dk: Pris
el: Τιμή
es_ar: Precio
fr_ca: Prix
he_il: מחיר
hi_in: कीमत
hu_hu: Ár
hy: Գինը և Նկարագրությունը
id_id: Harga
ja: 価格
pl_pl: Cena
ro_ro: Pret
sv_se: Pris
th: ราคา
tr_tr: Fiyat
uk: Ціна
ur: قیمت
vi: Giá

source: Photos & Files
af: Foto's
ar: الصور
bg_bg: Снимка
cs_cz: Fotografie
da_dk: Fotos
el: Φωτογραφίες
es_ar: Fotos
fr_ca: Photos
he_il: תמונות
hi_in: तस्वीरें
hu_hu: Fotók
hy: ֆայլի լուսանկարները
id_id: Foto
ja: 写真
pl_pl: Zdjęcia
ro_ro: Poze
sv_se: Foton
th: รูปถ่าย
tr_tr: Fotoğraflar
uk: Фото
ur: تصاویر
vi: Ảnh

source: Add to Favorites
af: Voeg by die Gunstelinge
ar: أضف إلى المفضلة
bg_bg: Добави към любими
cs_cz: Přidat k Oblíbeným
da_dk: Tilføj til Favoritter
el: Προσθήκη στα Αγαπημένα
es_ar: Añadir a Favoritos
fr_ca: Ajouter aux Favoris
he_il: הוסף למועדפים
hi_in: पसंदीदा में जोड़ें
hr: Dodaj u favorite
hu_hu: Add hozzá a Kedvencekhez
hy: Ավելացնել սիրելիների ցանկին
id_id: Tambahkan ke Favorit
it_it: Aggiungi ai Preferiti
ja: お気に入りに追加
nl_be: Voeg toe aan Favorieten
pl_pl: Dodaj do ulubionych
ro_ro: Adauga la Favorite
sk_sk: Pridať do Obľúbených
sv_se: Lägg till i Favoriter
th: เพิ่มไปยังรายการโปรด
tr_tr: Sık Kullanılanlara Ekle
uk: Додати в обране
ur: پسندیدہ میں شامل کریں
vi: Thêm vào yêu Thích

source: Favorite
af: Gunsteling
ar: المفضلة
bg_bg: Любими
cs_cz: Oblíbené
da_dk: Foretrukne
el: Αγαπημένο
es_ar: Favoritos
fr_ca: Favori
he_il: האהוב
hi_in: पसंदीदा
hr: Omiljene
hu_hu: Kedvenc
hy: Ընտրանի
id_id: Favorit
it_it: Preferiti
ja: 好きな
nl_be: Favoriete
pl_pl: Ulubione
ro_ro: Preferate
sk_sk: Obľúbené
sv_se: Favorit
th: โปรดของ
tr_tr: Favori
uk: Улюблені
ur: پسندیدہ
vi: Yêu thích

source: Photo
af: Foto
ar: الصورة
bg_bg: Снимка
cs_cz: Foto
da_dk: Foto
el: Φωτογραφία
es_ar: Foto
he_il: התמונה
hi_in: फोटो
hr: Foto
hu_hu: Fotó
hy: Լուսանկարչություն
id_id: Foto
it_it: Foto
ja: 写真
nl_be: Foto
pl_pl: Zdjęcia
ro_ro: Foto
sk_sk: Foto
sv_se: Foto
th: ภาพถ่าย
tr_tr: Fotoğraf
uk: Фото
ur: تصویر
vi: Ảnh

source: Photos
af: Foto's
ar: الصور
bg_bg: Снимка
cs_cz: Fotografie
da_dk: Fotos
el: Φωτογραφίες
es_ar: Fotos
he_il: תמונות
hi_in: तस्वीरें
hr: Foto
hu_hu: Fotók
hy: Լուսանկարներ
id_id: Foto
it_it: Foto
ja: 写真
nl_be: Foto ' s
pl_pl: Zdjęcia
ro_ro: Poze
sk_sk: Fotografie
sv_se: Foton
th: รูปถ่าย
tr_tr: Fotoğraflar
uk: Фото
ur: تصاویر
vi: Ảnh

source: Remove
af: Verwyder
ar: إزالة
bg_bg: Изтриване на
cs_cz: Odstranit
da_dk: Fjern
el: Αφαιρέστε
es_ar: Quitar
fr_ca: Supprimer
hi_in: निकालें
hr: Izbrisati
hu_hu: Eltávolítani
hy: Հեռացնել
id_id: Menghapus
it_it: Rimuovere
ja: 削除
nl_be: Verwijderen
pl_pl: Usuwać
ro_ro: Elimina
sk_sk: Odstrániť
sv_se: Ta bort
th: ลบ
tr_tr: Kaldırmak
uk: Видаляти
ur: دور
vi: Bỏ

source: Rating
af: Gradering
ar: تصنيف
bg_bg: Класиране
cs_cz: Hodnocení
el: Βαθμολογία
es_ar: Clasificación
fr_ca: Cote
he_il: דירוג
hi_in: रेटिंग
hr: Rejting
hu_hu: Értékelés
hy: Գնահատում
id_id: Peringkat
it_it: Valutazione
ja: 格付け
nl_be: Beoordeling
pl_pl: Ocena
sk_sk: Hodnotenie
sv_se: Betyg
th: ระดับความชื่นชอบ
uk: Рейтинг
ur: درجہ بندی
vi: Đánh giá

source: Guests
af: Gaste
ar: يمكن للضيوف
bg_bg: Гостите
cs_cz: Hosté
da_dk: Værelser
el: Οι επισκέπτες
es_ar: Los huéspedes
fr_ca: Les clients
he_il: האורחים
hi_in: मेहमानों
hr: Gosti
hu_hu: Vendég
hy: Հյուրերը
id_id: Tamu
it_it: Gli ospiti
ja: 客
nl_be: Bewoners
pl_pl: Goście
ro_ro: Oaspeții
sk_sk: Výťah
sv_se: Gäster
th: แขก
tr_tr: Konuklar
uk: Гості
ur: مہمانوں
vi: Khách

source: Min Stay
af: Min Bly
ar: مين البقاء
bg_bg: Минимален Престой
cs_cz: Min Pobyt
da_dk: Min. Ophold
el: Ελάχιστη Διαμονή
es_ar: Estancia Mínima
he_il: דקות להישאר
hi_in: न्यूनतम रहने
hr: Minimalni Boravak
hu_hu: Min. Tartózkodás
hy: Րոպե Մնալ
it_it: Soggiorno Min
ja: 分滞在
nl_be: Minimum duurtijd contract
pl_pl: Minimalny Okres Pobytu
ro_ro: Min
sk_sk: Stav
sv_se: Min Vistelse
th: มินอยู่
tr_tr: Min Kal
uk: Мінімальний Термін Перебування
ur: کم از کم رہنے کے
vi: Min Ở Lại

source: Price Per
af: Prys Per
ar: السعر لكل
bg_bg: Цена За
cs_cz: Cena Za
da_dk: Pris Per
el: Τιμή Ανά
es_ar: Precio Por
fr_ca: Prix Par
he_il: מחיר
hi_in: कीमत प्रति
hr: Cijena Po
hu_hu: Ár
hy: Գինը Մեկ Հատի Համար
id_id: Harga Per
it_it: Prezzo Per
ja: 価格
nl_be: Prijs Per
pl_pl: Cena Za
ro_ro: Pret
sk_sk: Cena Za
sv_se: Pris Per
th: ราคาต่อ
tr_tr: Fiyat Başına
uk: Ціна За
ur: قیمت فی
vi: Giá Mỗi

source: Walk Score&reg;
af: Loop Telling
ar: النتيجة المشي
bg_bg: Разходка Оценка
cs_cz: Walk Score
da_dk: Gå Score
el: Με Τα Πόδια Βαθμολογία
es_ar: Walk Score
fr_ca: Walk Score
he_il: הליכה ציון
hi_in: वॉक स्कोर
hu_hu: Séta Pontszám
hy: Walk Score®
id_id: Berjalan Skor
ja: 徒歩点
pl_pl: Spacer Ocena
ro_ro: Scorul De Mers Pe Jos
sv_se: Promenad Betyg
th: เดินแต้ม
tr_tr: Skor Yürüyüş
uk: Прогулянка Оцінка
ur: واک سکور
vi: Đi Điểm

source: Single Family Residence
af: Enkele Familie Woning
ar: واحد منزل الأسرة
bg_bg: Резиденция За Едно Семейство
cs_cz: Rodinný Dům
da_dk: Enkelt Familie Opholdstilladelse
el: Ενιαία Οικογενειακή Κατοικία
es_ar: Residencia Unifamiliar
fr_ca: Seule La Résidence De La Famille
hi_in: एकल परिवार निवास
hr: Rezidencija Za Jednu Obitelj
hu_hu: Egy Családi Ház
hy: Նստավայր Մեկ Ընտանիքի
id_id: Tinggal Keluarga Tunggal
it_it: Residenza Unifamiliare
ja: シングル家住宅
nl_be: Één Gezinswoning
pl_pl: Rezydencja Dla Jednej Rodziny
ro_ro: Reședință De Familie
sk_sk: Rodinný Pobyt
sv_se: Enda Familj Bostad
th: เดี่ยวครอบครัวบ้านหลัง
tr_tr: Tek Aile Rezidansı
uk: Резиденція Для Однієї Сім'ї
ur: ایک خاندان کی رہائش گاہ
vi: Gia Đình Duy Nhất Residence

source: Check In
ar: تحقق في
bg_bg: Регистрация
cs_cz: Zkontrolujte, Zda V
da_dk: Ind I
el: Το Check In
es_ar: Compruebe En
fr_ca: Vérifier Dans
he_il: לבדוק
hi_in: जांच में
hr: Registracija
hu_hu: Bejelentkezés
hy: գրանցվել
it_it: Il Check-In
ja: チェック
pl_pl: Rejestracja
sk_sk: Skontrolujte, Či V
sv_se: In I
th: เช็คอยู่
tr_tr: Check
uk: Реєстрація
ur: میں چیک کریں
vi: Kiểm Tra

source: Check Out
af: Check Uit
ar: تحقق من
bg_bg: Проверка на
cs_cz: Podívejte Se Na
da_dk: Check Ud
el: Ελέγξτε Έξω
es_ar: Echa Un Vistazo
fr_ca: Découvrez
he_il: לבדוק
hi_in: बाहर की जाँच करें
hr: Provjerite
hu_hu: Nézd Meg
hy: ստուգել
ja: チェック
pl_pl: Sprawdzić
sk_sk: Pozrite Sa
sv_se: Kolla In
th: ตรวจดู
uk: Перевірити
ur: باہر کی جانچ پڑتال کریں
vi: Kiểm Tra

source: Max Guests
af: Max Gaste
ar: ماكس الضيوف
bg_bg: Максималният Брой Гости
cs_cz: Max Hosté
da_dk: Antal Værelser
el: Max Επισκέπτες
es_ar: Max Huéspedes
fr_ca: Max Invités
he_il: מקס אורחים
hi_in: अधिकतम मेहमानों
hr: Maksimalni Broj Gostiju
hu_hu: Max Vendég
hy: Հյուրերի Առավելագույն Քանակը
id_id: Max Terbaik
it_it: Max Ospiti
ja: 最大宿泊人数
nl_be: Max Gasten
pl_pl: Maksymalna Liczba Liczba Gości
ro_ro: Max Oaspeții
sk_sk: Max Hostia
sv_se: Max Antal Gäster
th: แขกของแม็กซ์
tr_tr: Max Misafirler
uk: Максимальна Кількість Осіб
ur: زیادہ سے زیادہ مہمانوں
vi: Max Khách

source: Extra People
af: Ekstra Mense
ar: إضافية الناس
bg_bg: Излишни Хора
cs_cz: Navíc Lidé
da_dk: Ekstra Personer
el: Επιπλέον Άτομα
es_ar: Personas Extra
fr_ca: Personnes Supplémentaires
he_il: תוספת אנשים.
hi_in: अतिरिक्त लोगों को
hr: Višak Ljudi
hu_hu: Extra Emberek
hy: լրացուցիչ մարդիկ
id_id: Orang-Orang Tambahan
it_it: Persone Extra
ja: 理人
nl_be: Extra Personen
pl_pl: Więcej Osób
ro_ro: Oameni În Plus
sk_sk: Extra Ľudia
sv_se: Extra Personer
th: พิเศษคนอื่น
tr_tr: Ekstra İnsanlar
uk: Зайві Люди
ur: اضافی لوگ
vi: Thêm Người

source: %s ago
af: %s gelede
ar: %s مضت
bg_bg: %s назад
cs_cz: %s před
da_dk: %s siden
el: %s πριν
es_ar: %s hace
he_il: %s לפני
hi_in: %s पहले
hr: %s pre
hu_hu: %s ezelőtt
hy: %s առաջ
id_id: %s yang lalu
it_it: %s fa
ja: %s前
nl_be: %s geleden
pl_pl: %s temu
ro_ro: %s în urmă
sv_se: %s sedan
th: %s ก่อน
tr_tr: %s önce
uk: %s тому
ur: %s پہلے
vi: %các trước

source: Updated on
af: Opgedateer op
ar: تحديث
bg_bg: Актуализиран
cs_cz: Aktualizováno
da_dk: Opdateret
el: Φορά στις
es_ar: Actualizado en
fr_ca: Mise à jour sur
he_il: עודכן
hi_in: पर अद्यतन
hr: Ažurirano
hu_hu: Frissítve
hy: Թարմացված է
id_id: Diperbarui pada
it_it: Aggiornamento del
ja: 更新
nl_be: Bijgewerkt op
pl_pl: Aktualizacja
ro_ro: Actualizat pe
sk_sk: Aktualizované
sv_se: Uppdaterad
th: ถูกปรับปรุงให้
tr_tr: Güncellenen
uk: Оновлено
ur: پر اپ ڈیٹ
vi: Cập nhật

source: at
af: by
ar: في
bg_bg: в
cs_cz: na
da_dk: på
el: στο
es_ar: en
fr_ca: au
he_il: ב
hi_in: पर
hr: u
hu_hu: a
hy: մոտ
id_id: di
it_it: a
ja: 時
nl_be: in
pl_pl: w
ro_ro: la
sk_sk: na
sv_se: på
th: ตอน
uk: в
ur: میں
vi: tại

source: Hosted By
af: Aangebied Deur
ar: استضافته
bg_bg: Организирано
cs_cz: Hostitelem
da_dk: Hostet Af
el: Φιλοξενείται Από
es_ar: Organizado Por
fr_ca: Hébergé Par
he_il: בחסות
hi_in: द्वारा की मेजबानी की
hr: Domaćin
hu_hu: Házigazdája
hy: Համարվող Ընկերության Կողմից
id_id: Di-Host Oleh
ja: 主催
nl_be: Gehost Door
pl_pl: Zorganizowane
ro_ro: Găzduit De
sk_sk: Hostiteľom
sv_se: Värd
th: เป็นเจ้าภาพโดย
tr_tr: Ev Sahipliğinde
uk: Організовано
ur: طرف سے کی میزبانی کی
vi: Lưu Bởi

source: Offered by
af: Aangebied deur
ar: التي تقدمها
bg_bg: Предлагани от компанията
cs_cz: Nabízené
da_dk: Udbydes af
el: Που προσφέρονται από
es_ar: Ofrecido por
fr_ca: Offert par
hi_in: द्वारा की पेशकश की
hr: Nudi tvrtka
hu_hu: Által kínált
hy: Ընկերության կողմից առաջարկվող
id_id: Ditawarkan oleh
it_it: Offerto da
ja: 提供する
nl_be: Aangeboden door
pl_pl: Oferowane przez firmę
ro_ro: Oferite de
sk_sk: Ponúkané
sv_se: Som erbjuds av
th: เสนอโดย
tr_tr: Tarafından sunulan
uk: Пропоновані компанією
ur: کی طرف سے پیش کردہ
vi: Được cung cấp bởi

source: Brokered by
af: Bemiddel deur
ar: بوساطة
bg_bg: При посредничеството
cs_cz: Zprostředkovala
da_dk: Formidlet af
el: Με τη μεσολάβηση
es_ar: Con la mediación de
fr_ca: Par l'entremise d'un courtier
he_il: תיווך
hi_in: मध्यस्थता द्वारा
hr: Posredovanje
hu_hu: Közvetítette által
hy: Միջնորդությամբ
id_id: Ditengahi oleh
it_it: Favoriti da
ja: 仲介
nl_be: Bemiddeld door
pl_pl: Za pośrednictwem
ro_ro: Intermediat de
sk_sk: Sprostredkovala do
sv_se: Med hjälp av
th: Brokered ย
tr_tr: Gani tarafından
uk: За посередництва
ur: ثالثی کی طرف سے
vi: Môi giới bởi

source: /mo
ar: /مو
bg_bg: /Мисури
hi_in: /मो
hr: /Missouri
hy: /Միսուրիի
pl_pl: /Missouri
th: /โม
uk: /Міссурі

source: Sq Ft
af: Vk M
ar: قدم مربعة
bg_bg: Кв. М
he_il: מ " ר רגל
hi_in: वर्ग फुट
hr: Kv. M
hy: Քառ. Ft
pl_pl: Kv. M
tr_tr: M2
uk: Кв. М
ur: مربع فیٹ
vi: Ft Vuông

source: m²
af: m2
ar: m2
bg_bg: м2
cs_cz: m2
da_dk: m2
el: m2
es_ar: m2
fr_ca: m2
he_il: m2
hi_in: m2
hr: m2
hu_hu: m2
hy: մ2
id_id: m2
it_it: m2
ja: m2
nl_be: m2
pl_pl: m2
ro_ro: m2
sk_sk: m2
sv_se: m2
th: เอ็ม 2
tr_tr: m2
uk: м2
ur: m2
vi: m2

source: Acres
af: Hektaar
ar: فدان
bg_bg: Дка
da_dk: Tønder
el: Στρέμματα
he_il: דונם
hi_in: एकड़ जमीन
hr: Hektara
hu_hu: Hold
hy: Ազկ-ն
id_id: Hektar
it_it: Acri
ja: エーカー
nl_be: Ha
pl_pl: Kwadrat
ro_ro: Acri
sk_sk: Akrov
sv_se: Hektar
th: เอเคอร์
tr_tr: Dönüm
uk: Соток
ur: ایکڑ

source: Sq Ft
af: Vk M
ar: قدم مربعة
bg_bg: Кв. М
he_il: מ " ר רגל
hi_in: वर्ग फुट
hr: Kv. M
hy: Քառ. Ft
pl_pl: Kv. M
tr_tr: M2
uk: Кв. М
ur: مربع فیٹ
vi: Ft Vuông

source: m²
af: m2
ar: m2
bg_bg: м2
cs_cz: m2
da_dk: m2
el: m2
es_ar: m2
fr_ca: m2
he_il: m2
hi_in: m2
hr: m2
hu_hu: m2
hy: մ2
id_id: m2
it_it: m2
ja: m2
nl_be: m2
pl_pl: m2
ro_ro: m2
sk_sk: m2
sv_se: m2
th: เอ็ม 2
tr_tr: m2
uk: м2
ur: m2
vi: m2
