Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: If user is an agent select the order you would like them displayed on the agents page, e.g. 1, 2, 3, etc&hellip; NOTE: You must also set Real Estate 7 Options > Agents > Manually Order Agents? > to Yes, otherwise the ordering won't be applied.
af: As die gebruiker is'n agent kies die volgorde wat jy wil graag om hulle vertoon op die agente bladsy, byvoorbeeld 1, 2, 3, ens
ar: إذا كان المستخدم هو وكيل حدد النظام التي ترغب بها عرضها على وكلاء الصفحة ، مثل 1, 2, 3, الخ
bg_bg: Ако потребителят е агент изберете поръчка, който бихте искали да покажете ги на страницата агенти, като например 1, 2, 3, и т.н
cs_cz: Pokud je uživatel agenta vyberte pořadí byste chtěli, zobrazí se na agenty stránce, např. 1, 2, 3, atd.
da_dk: Hvis brugeren er en agent, skal du vælge den rækkefølge, du ønsker dem vises på agenter side, fx 1, 2, 3, osv.
el: Αν ο χρήστης είναι ένας πράκτορας, επιλέξτε τη σειρά που θα ήθελε να τους εμφανίζονται οι πράκτορες της σελίδας, π. χ. 1, 2, 3, κ. λπ.
es_ar: Si el usuario es un agente seleccione el orden en que te gustaría muestra en los agentes de la página, por ejemplo, 1, 2, 3, etc
fr_ca: Si l'utilisateur est un agent sélectionnez la commande que vous souhaitez les afficher sur la page agents, par exemple 1, 2, 3, etc
he_il: אם המשתמש הוא סוכן בחר את הפקודה שאתה רוצה אותם מוצגים על הסוכנים דף, למשל, 1, 2, 3, וכו'
hi_in: यदि उपयोगकर्ता एक एजेंट है, आदेश का चयन करें आप की तरह उन्हें पर प्रदर्शित एजेंटों पृष्ठ, उदाहरण के लिए 1, 2, 3, आदि
hu_hu: Ha a felhasználó egy ügynök válassza ki a rend szeretné őket jelenik meg az ügynökök oldal, pl. az 1, 2, 3, stb.
id_id: Jika pengguna adalah agen pilih urutan yang anda ingin mereka ditampilkan pada halaman agen, misalnya 1, 2, 3, dll
it_it: Se l'utente è un agente di selezionare l'ordine che si desidera loro visualizzato sulla pagina degli agenti, ad esempio 1, 2, 3, ecc
ja: 場合はユーザエージェントを選択のうちに表示された薬剤のページなどは1、2、3、など
nl_be: Als de gebruiker een kantoormedewerker is, kan je de rangschikking bepalen op de overzichtspagina van de medewerkers, vb.: 1, 2, 3, etc&hellip; NOTITIE: Uw moet ook Real Estate 7 opties > Medewerkers > Manueel rangschikken? > naar Ja verplaatsen, anders zal deze rangschikking niet toegepast worden.
pl_pl: Jeśli użytkownik jest agentem wybierz zamówienie, które chcesz wyświetlić je na stronie agenci, na przykład, 1, 2, 3, itd
ro_ro: Dacă utilizatorul este un agent selectați ordinea în care ar dori să le afișează pe pagina de agenți, de exemplu, 1, 2, 3, etc
sk_sk: Ak je používateľ agentom, vyberte poradie, ktoré chcete zobraziť na stránke agentov, napr. 1, 2, 3, etc&hellip; POZNÁMKA: Musíte tiež nastaviť Livinex 7 Options> Sprostredkovatelia> Manuálne objednať agenti? > do Áno, inak sa objednávanie nebude uplatňovať.
sv_se: Om användaren är en agent väljer du i vilken ordning du vill att de ska visas på ombud sidan, t ex 1, 2, 3, etc
th: ถ้าผู้ใช้ที่เป็นเจ้าหน้าที่เลือกลำดับของคุณจะเหมือนพวกเขาจะถูกแสดงบนเจ้าหน้าที่หน้า e.g. 1,2,3,etc
tr_tr: Eğer kullanıcı bir ajan düzeni seçin acenteleri sayfası, örneğin 1, 2, 3, görüntülenen onlara istiyorsunuz vb.
uk: Якщо користувач є агентом виберіть замовлення, який ви хотіли б показати їх на сторінці агенти, наприклад, 1, 2, 3, і т. д
ur: اگر صارف ایک ایجنٹ کو منتخب کریں کے لئے آپ گا کی طرح ان پر ظاہر ایجنٹوں کے صفحے, مثال کے طور پر 1, 2, 3, وغیرہ
vi: Nếu sử dụng là một đại lý chọn thứ tự các bạn sẽ thích họ hiển thị trên đại lý trang, ví dụ như 1, 2, 3, etc

source: Profile Image
af: Profiel Beeld
ar: الصورة الشخصية
bg_bg: Снимка Профил
cs_cz: Obrázek V Profilu
da_dk: Profil Billede
el: Εικόνα Προφίλ
es_ar: Imagen De Perfil
fr_ca: Image De Profil
he_il: תמונת הפרופיל
hi_in: प्रोफ़ाइल छवि
hr: Sliku Profila
hu_hu: Profil Kép
hy: Պրոֆիլում
id_id: Gambar Profil
it_it: Immagine Del Profilo
ja: プロフィール画像
nl_be: Profielfoto
pl_pl: Zdjęcie W Profilu
ro_ro: Imagine De Profil
sk_sk: Profilový obrázok
sv_se: Profil Bild
th: โพรไฟล์ของภาพ
tr_tr: Profil Resim
uk: Зображення Профілю
ur: پروفائل تصویر
vi: Ảnh Hồ Sơ

source: Please upload a profile picture here, if none is chosen a default image will be used.
af: Laai asseblief'n profiel foto hier, as niemand is gekies om'n verstek beeld wat sal gebruik word.
ar: يرجى تحميل الصورة الشخصية هنا ، إذا لم يتم اختيار صورة افتراضية سيتم استخدامها.
bg_bg: Моля, изтеглете тук на снимка, ако не сте избрали изображение по подразбиране ще се използва.
cs_cz: Prosím, nahrát obrázek profilu zde, pokud není zvolena výchozí obrázek bude použit.
da_dk: Upload et profil billede her, hvis der ikke er valgt et standard billede vil blive brugt.
el: Παρακαλούμε να ανεβάσετε μια εικόνα προφίλ εδώ, αν δεν έχει επιλέξει μια προεπιλεγμένη εικόνα θα χρησιμοποιηθεί.
es_ar: Por favor sube una foto de perfil aquí, si no se elige una imagen predeterminada se utilizará.
fr_ca: S'il vous plaît télécharger une photo de profil ici, si elle n'a pas choisi une image par défaut sera utilisé.
he_il: בבקשה להעלות תמונת פרופיל כאן, אם לא נבחרה ברירת מחדל, ייעשה שימוש בתמונה.
hi_in: कृपया अपलोड एक प्रोफ़ाइल तस्वीर है, यहाँ तो कोई नहीं चुना जाता है एक डिफ़ॉल्ट छवि का उपयोग किया जाएगा ।
hr: Molimo preuzmite ovdje fotografiju, ako ne odaberete slike po defaultu će se koristiti.
hu_hu: Kérem töltsön fel egy profil kép, ha nem választott egy alapértelmezett képet fogja használni.
hy: Խնդրում ենք բեռնել լուսանկար է տեղադրել անձնագիրը այստեղ, եթե այն չի ընտրվել, ապա պետք է օգտագործվի նախնական պատկերը.
id_id: Silahkan upload foto profil di sini, jika tidak ada yang dipilih adalah gambar default akan digunakan.
it_it: Si prega di caricare una foto per il profilo qui, se nessuno è scelto un'immagine predefinita verrà utilizzato.
ja: プをアップロードしてくださいプロフィール画像ここにない場合はデフォルトの画像を使用します。
nl_be: Voeg een profielfoto toe.
pl_pl: Proszę pobrać tutaj zdjęcie, jeśli nie wybrano obrazy domyślnie zostaną wykorzystane.
ro_ro: Vă rugăm să încărcați o poza de profil aici, dacă nu este ales o imagine implicit va fi folosit.
sk_sk: Tu prosím nahrajte profilový obrázok, ak nie je zvolený žiadny obrázok, použije sa predvolený obrázok.
sv_se: Lägg upp en profil bild här, om inget väljs en standard bilden kommer att användas.
th: ได้โปรดอัพโหลดโพรไฟล์รูปภาพอยู่ที่นี่ถ้าไม่มีใครคือผู้ถูกเลือกเป็นค่าปริยายของภาพจะใช้ได้
tr_tr: Burada bir profil resmi yükleyin, eğer hiçbiri varsayılan bir görüntü seçilirse kullanılacak lütfen.
uk: Будь ласка, завантажте сюди фотографію, якщо не вибрано зображення за замовчуванням будуть використані.
ur: براہ مہربانی اپ لوڈ ایک پروفائل کی تصویر یہاں تو کوئی بھی منتخب کیا جاتا ہے ایک پہلے سے طے شدہ تصویر کو استعمال کیا جائے گا.
vi: Xin vui lòng tải lên một hình ảnh cá nhân ở đây, nếu không được lựa chọn định hình ảnh sẽ được sử dụng.

source: Title
af: Titel
ar: العنوان
bg_bg: Заглавие
cs_cz: Název
da_dk: Titel
el: Τίτλος
es_ar: Título
fr_ca: Titre
he_il: כותרת
hi_in: शीर्षक
hr: Naziv
hu_hu: Cím
hy: Անվանումը
id_id: Judul
it_it: Titolo
ja: タイトル
nl_be: Functie
pl_pl: Nazwa
ro_ro: Titlu
sk_sk: Nadpis
sv_se: Titel
th: หัวเรื่อง
tr_tr: Başlık
uk: Назва
ur: عنوان
vi: Tiêu đề

source: Tagline
ar: الشعار
bg_bg: Лозунг
cs_cz: Slogan
es_ar: Lema
fr_ca: Slogan
he_il: הסלוגן
hi_in: टैगलाइन
hr: Slogan
hu_hu: Szlogen
hy: Ենթավերնագիր
ja: ブランドメッセージ
pl_pl: Slogan
ro_ro: Sloganul
sk_sk: Slogan
tr_tr: Slogan
uk: Слоган
ur: ٹیگ لائن
vi: Khẩu hiệu

source: Add the agents license number here.
af: Voeg die agente lisensie nommer hier.
ar: إضافة وكلاء رقم الترخيص هنا.
bg_bg: Добави агенти номер тук.
cs_cz: Přidat agenti licenční číslo.
da_dk: Tilføj agenter licens nummer her.
el: Προσθέστε το πράκτορες αριθμός άδειας εδώ.
es_ar: Agregar los agentes número de licencia aquí.
fr_ca: Ajouter les agents de numéro de licence ici.
he_il: להוסיף את הסוכנים מספר רישיון כאן.
hi_in: जोड़ने एजेंट लाइसेंस नंबर यहाँ.
hr: Dodaj agenata registarskih ovdje.
hu_hu: Add meg az ügynök licenc számot.
hy: Ավելացնել այստեղ լիցենզիայի համարը գործակալ.
id_id: Menambahkan agen nomor lisensi di sini.
it_it: Aggiungere gli agenti del numero di licenza qui.
ja: 追加のライセンス番号です。
nl_be: Voeg het BIV-nummer hier toe.
pl_pl: Dodaj agentów rejestracyjny tutaj.
ro_ro: Adaugă agenți de licență numărul de aici.
sk_sk: Pridajte licenčné číslo agenta tu.
sv_se: Lägg till agenter licensnummer här.
th: เพิ่มเจ้าหน้าที่ใบอนุญาตเลขที่นี่
tr_tr: Ajanlar burada lisans numarası ekleyin.
uk: Додати агентів номерний тут.
ur: شامل ایجنٹوں کی لائسنس کی تعداد یہاں.
vi: Thêm đại lý số giấy phép ở đây.

source: Agent Testimonials
af: Agent Getuigskrifte
ar: وكيل الشهادات
bg_bg: Представител Коментари
cs_cz: Agent Reference
da_dk: Agent Udtalelser
el: Ο Πράκτορας Μαρτυρίες
es_ar: Agente De Testimonios
fr_ca: Agent De Témoignages
he_il: הסוכן המלצות
hi_in: एजेंट प्रशंसापत्र
hr: Agent Naši
hu_hu: Ügynök Ajánlások
hy: Արձագանքներ Է Գործակալների
id_id: Agen Testimonial
it_it: Agente Di Testimonianze
ja: 剤お客様の声
nl_be: Getuigenissen over deze medewerker
pl_pl: Agent Opinie
ro_ro: Agent Marturii
sk_sk: Odporúčania
sv_se: Agent Omdömen
th: เจ้าหน้าที่ Testimonials
tr_tr: Ajan Referansları
uk: Агент Відгуки
ur: ایجنٹ کی تعریف
vi: Lời Chứng Thực Lý

source: If this user is marked as an agent ("Show on agents page" option above) use this area to add client testimonials.
af: As hierdie gebruiker is gemerk as'n agent ("Wys op die agente bladsy" opsie hierbo) gebruik hierdie gebied te voeg kliënt getuigskrifte.
ar: إذا كان هذا المستخدم هو وضع علامة وكيلا ("تظهر على وكلاء صفحة" الخيار أعلاه) استخدام هذا المجال لإضافة شهادات العميل.
bg_bg: Ако този потребител е отбелязан като агент ("покажи по-горе вариант на страницата агенти") използвайте тази област, за да можеш да добавяш коментари на клиенти.
cs_cz: Pokud tento uživatel je označen jako agent ("Show na agenty stránku" možnost volby výše) používání této oblasti přidat hodnocení klienta.
da_dk: Hvis denne bruger er markeret som en agent ("Vis på agenter side" ovenfor) brug dette område til at tilføje klient udtalelser.
el: Αν αυτός ο χρήστης έχει επισημανθεί ως ένα παράγοντα ("Εμφάνιση στην πράκτορες σελίδα" επιλογή ανωτέρω) χρησιμοποιήστε αυτό το χώρο για να προσθέσετε μαρτυρίες πελατών.
es_ar: Si este usuario está marcado como un agente ("Show de agentes en la página de" opción anterior) utilice esta área para agregar testimonios de clientes.
fr_ca: Si cet utilisateur est marqué comme un agent ("Afficher sur la page agents" option ci-dessus) utilisez cette zone pour ajouter des témoignages de clients.
he_il: אם משתמש זה מסומן בתור סוכן ("להראות על סוכנים דף" אפשרות לעיל) השתמש באזור זה כדי להוסיף הלקוח המלצות.
hi_in: यदि यह उपयोगकर्ता के रूप में चिह्नित है के रूप में एक एजेंट ("शो पर एजेंटों पेज" विकल्प ऊपर) इस क्षेत्र का उपयोग करें जोड़ने के लिए ग्राहक प्रशंसापत्र है ।
hr: Ako ovaj korisnik je označen kao agent ("pokazati veći izbor stranicu agenti") koristite ovaj prostor za dodavanje naši kupci.
hu_hu: Ha ez a felhasználó megjelölve, mint egy ügynök ("Mutassa az ügynökök oldal" opciót fent) használja ezt a területet, hogy adjunk ügyfél ajánlások.
hy: Եթե այդ օգտվողը պիտակավորված է որպես գործակալ (տարբերակ" ցույց տալ էջում գործակալների " ավելի բարձր է), օգտագործել է այդ տարածքը, ավելացնելով կարծիքներ.
id_id: Jika pengguna ini ditandai sebagai agen ("Tampilkan pada halaman agen" pilihan di atas) menggunakan daerah ini untuk menambahkan testimonial klien.
it_it: Se questo utente è contrassegnato come un agente ("Visualizza sulla pagina degli agenti" opzione di cui sopra) utilizzare questa area per aggiungere testimonianze dei clienti.
ja: このユーザが代理人として("展者ページ"オプション）についての追加お客様の声.
nl_be: Als deze gebruiker is gemarkeerd als agent (“Toon op medewerkers-pagina”-optie hierboven), gebruik dit tekstveld voor getuigenissen.
pl_pl: Jeśli ten użytkownik jest oznaczony jako agentem ("pokaż powyżej wariant strony agenci") użyj tego miejsca, aby dodać opinie klientów.
ro_ro: Dacă acest utilizator este marcat ca un agent ("Arată pe pagina de agenți" opțiunea de mai sus) utilizați această zonă pentru a adauga marturii de client.
sk_sk: Ak je tento používateľ označený ako agent (možnosť "Zobraziť na stránkach agenta"), použite túto oblasť na pridanie posudkov klientov.
sv_se: Om användaren är markerad som en agent ("Visa på agenter sida" för alternativet ovan) att använda detta område för att lägga till klient vittnesmål.
th: ถ้าใช้จำนวนเป็นเจ้าหน้าที่("แสดงบนเจ้าหน้าที่หน้า"ตัวเลือกเหนือ)ใช้บริเวณนี้เพื่อเพิ่มลูกค้าของ testimonials.
tr_tr: Bu kullanıcı ajanı olarak ("yukarıdaki ajanları sayfa" seçeneğini müşteri referansları eklemek için bu alanı kullanın Göster) işaretli ise.
uk: Якщо цей користувач відзначений як агентом ("показати вище варіант сторінки агенти") використовуйте цю область, щоб додавати відгуки клієнтів.
ur: اگر اس صارف نشان لگا دیا گیا ہے ایک ایجنٹ کے طور پر ("پر شو کے ایجنٹوں کے صفحے کے" کا اختیار سے اوپر) کا استعمال اس علاقے کو شامل کرنے کے لئے کلائنٹ کی تعریف.
vi: Nếu này dùng được đánh dấu như là một đại lý ("Hiển thị trên đại lý trang" lựa chọn ở trên) sử dụng khu vực này thêm ý kiến khách hàng.

source: Office Information
af: Kantoor Inligting
ar: مكتب المعلومات
bg_bg: Служебна Информация
cs_cz: Úřad Informace
da_dk: Kontor Oplysninger
el: Γραφείο Πληροφοριών
es_ar: Oficina De Información
fr_ca: Bureau De L'Information
he_il: המשרד מידע
hi_in: कार्यालय में जानकारी
hr: Servisne Informacije
hu_hu: Információ
hy: Գրասենյակային Տեղեկատվությունը
id_id: Informasi Kantor
it_it: Ufficio Informazioni
ja: 室情報
nl_be: Kantoor informatie
pl_pl: Informacji Poufnych
ro_ro: Biroul De Informare
sk_sk: Informácie o kancelárii
th: ข้อมูลออฟฟิศ
tr_tr: Office Bilgi
uk: Службової Інформації
ur: دفتر کے بارے میں معلومات
vi: Văn Phòng Thông Tin

source: Personal Logo
af: Persoonlike Logo
ar: الشخصية الشعار
bg_bg: Лично Лого
cs_cz: Osobní Logo
da_dk: Personlige Logo
el: Το Προσωπικό Λογότυπο
es_ar: El Logo De Personal
fr_ca: Logo Personnel
he_il: לוגו אישי
hi_in: व्यक्तिगत लोगो
hr: Osobni Logotip
hu_hu: Személyes Logo
hy: Անհատական Լոգոն
id_id: Logo Pribadi
it_it: Logo Personale
ja: 個人ロゴ
nl_be: Persoonlijk logo
pl_pl: Własne Logo
ro_ro: Logo-Ul Personal
sk_sk: Osobné logo
sv_se: En Personlig Logotyp
th: ส่วนตัวโลโก้
tr_tr: Kişisel Logo
uk: Особистий Логотип
ur: ذاتی لوگو
vi: Cá Nhân Logo

source: Upload your personal logo here, or if you choose to associate a Brokerage below that logo will be used instead.
af: Laai jou persoonlike logo hier, of as jy kies om te assosieer'n Stel onder die logo sal word in plaas daarvan gebruik.
ar: تحميل الشعار الخاص بك الشخصية هنا ، أو إذا اخترت ربط الوساطة تحت هذا الشعار سيتم استخدامها بدلا من ذلك.
bg_bg: Качете вашето лого тук, или ако решите да се свържете брокерска по-долу, че логото ще бъдат използвани вместо това.
cs_cz: Nahrát vaše osobní logo zde, nebo pokud se rozhodnete spojit Zprostředkování níže, že logo bude použito místo.
da_dk: Upload dit personlige logo her, eller hvis du vælger at knytte en Kurtage under dette logo vil blive brugt i stedet.
el: Ανεβάστε τα προσωπικά σας λογότυπο εδώ, ή αν επιλέξετε να συσχετίσετε μια Χρηματιστηριακή κάτω από αυτό το λογότυπο θα χρησιμοποιηθεί αντ ' αυτού.
es_ar: Cargue su logotipo personal aquí, o si decide asociar una casa de bolsa por debajo que el logo será utilizado en su lugar.
fr_ca: Télécharger votre logo personnel ici, ou si vous choisissez d'associer une maison de Courtage ci-dessous, le logo sera utilisé à la place.
he_il: להעלות את לוגו אישי כאן, או אם אתה בוחר לשייך תיווך להלן הלוגו הזה ישמש במקום.
hi_in: अपलोड अपने व्यक्तिगत लोगो के यहाँ, या यदि आप चुनते हैं करने के लिए संबद्ध एक ब्रोकरेज नीचे है कि लोगो के बजाय इस्तेमाल किया जाएगा.
hr: Preuzmite vaš logo ovdje, ili ako se odlučite povezati posredovanju u nastavku, da je logotip će se koristiti umjesto.
hu_hu: Feltöltés személyes logónkat, vagy ha úgy dönt, hogy a társult egy Közvetítés alatt, hogy a logó lesz használva helyette.
hy: Բեռնել ձեր սեփական լոգոն այստեղ, կամ, եթե դուք ընտրում է կապել բրոքերային ընկերությանը ստորեւ, այս լոգոն կարող է օգտագործվել փոխարեն.
id_id: Tanggal logo pribadi anda di sini, atau jika anda memilih untuk asosiasi Broker di bawah ini logo yang akan digunakan sebagai gantinya.
it_it: Caricare il tuo logo qui, o se si sceglie di associare un di Intermediazione al di sotto il logo sarà utilizzato invece.
ja: アップロードは個人のロゴ、またはを選択するには、仲介、下のロゴができるようにしております。
nl_be: Upload uw persoonlijk logo, indien dit veld blanco gelaten wordt zal het logo van het kantoor getoond worden in de plaats.
pl_pl: Pobierz logo tutaj, lub jeśli zdecydujesz się połączyć brokerską poniżej, że logo będzie wykorzystywane zamiast tego.
ro_ro: Incarca logo-ul personal aici, sau dacă alegeți pentru a asocia un Brokeraj de mai jos că logo-ul va fi folosit în loc.
sk_sk: Tu vložte svoje osobné logo alebo ak sa rozhodnete priradiť sprostredkovateľstvo pod týmto logom.
sv_se: Ladda upp din egen logotyp här, eller om du väljer att koppla en mäklare nedan för att logotypen ska användas i stället.
th: อัปโหลดส่วนตัวของโลโก้อยู่ที่นี่หรือถ้าคุณเลือกที่จะเชื่อมโยงเป็น Brokerage ด้านล่างนั่นสัญญลักษณ์จะถูกใช้แทน
tr_tr: Burada kişisel logo yüklemek, ya da o logo altında bir Aracılık ilişkilendirmek isterseniz yerine kullanılır.
uk: Завантажте ваш логотип тут, або якщо ви вирішите зв'язати брокерську нижче, що логотип буде використовуватися замість цього.
ur: اپ لوڈ آپ کی ذاتی علامت یہاں ، یا آپ کو منتخب کرنے کے لئے ایسوسی ایٹ ایک بروکریج کہ ذیل کی علامت ہو جائے گا استعمال کیا جاتا ہے کے بجائے.
vi: Tải lên logo cá nhân của bạn ở đây, hoặc nếu bạn lựa chọn kết hợp một Môi giới dưới đó logo sẽ được sử dụng để thay thế.

source: Select a Brokerage
af: Kies'n Makelaar
ar: حدد الوساطة
bg_bg: Изберете брокерска
cs_cz: Vyberte Zprostředkování
da_dk: Vælg en Mægler
el: Επιλέξτε μια Χρηματιστηριακή
es_ar: Seleccione una de Corretaje
fr_ca: Sélectionnez une maison de Courtage
he_il: בחר תיווך
hi_in: का चयन करें एक ब्रोकरेज
hr: Odaberite brokerske
hu_hu: Válasszon ki egy Bróker
hy: Ընտրեք միջնորդի
id_id: Pilih Broker
it_it: Selezionare un'agenzia di Intermediazione
ja: 選択仲介
nl_be: Selecteer een kantoor
pl_pl: Wybierz brokerską
ro_ro: Selectați un Brokeraj
sk_sk: Vyberte makléra
sv_se: Välj en mäklare
th: เลือก Brokerage
tr_tr: Bir Aracı seçin
uk: Виберіть брокерську
ur: منتخب کریں ایک بروکریج
vi: Chọn một Môi giới

source: Assign a brokerage here, these are pulled from the Brokerage custom post type.
af: Ken'n stel hier, dit is getrek uit die Stel van persoonlike boodskap tipe.
ar: تعيين الوساطة هنا, هذه هي انسحبت من الوساطة نوع آخر مخصص.
bg_bg: Назначи брокерски това, да те извади от брокерски потребителски вида на записа.
cs_cz: Přiřadit zprostředkování tady, tyto jsou vytáhl z Makléřské custom post type.
da_dk: Tildele en kurtage her, disse er trukket fra Kurtage custom post type.
el: Να αντιστοιχίσετε μια χρηματιστηριακή εδώ, αυτές είναι τραβηγμένες από την Χρηματιστηριακή προσαρμοσμένο τύπο των υστέρων.
es_ar: Asignar un corretaje de aquí, estos son sacados de la intermediación en el custom post type.
fr_ca: Attribuer un courtage ici, ce sont tirés de la maison de Courtage custom post type.
he_il: להקצות תיווך כאן, אלה נמשכים התיווך מותאמת אישית הודעה סוג.
hi_in: निरुपित एक ब्रोकरेज यहाँ, इन से खींच रहे हैं ब्रोकरेज कस्टम पोस्ट प्रकार.
hr: Dodijeliti brokerske evo, oni su se povlačili iz brokerske korisničko vrstu zapisa.
hu_hu: Rendeljen egy bróker itt, ezek húzta a Közvetítés egyéni utáni típus.
hy: Վերագրելը միջնորդի այստեղ, նրանք ստացված տեսակի բրոքերային մաքսային գրառումները.
id_id: Menetapkan broker di sini, ini yang menarik dari Broker jenis posting kustom.
it_it: Assegnare un di intermediazione qui, questi sono tirati dal Intermediazione custom post type.
ja: を割り当て仲介ここでは、これらの仲介ポストカスタムタイプです。
nl_be: Voeg een kantoor toe.
pl_pl: Przypisać maklerskie to, wyciągnęli z domów maklerskich niestandardowy typ rekordu.
ro_ro: Atribui un brokeraj de aici, acestea sunt tras de Brokeraj de tip post-personalizat.
sk_sk: Priraďte sprostredkovanie tu, ktoré sú vytiahnuté z typu vlastného príspevku pre maklérov.
sv_se: Tilldela en mäklare här, dessa dras från Courtage custom post type.
th: กำหนดเป็น brokerage อยู่ที่นี่พวกนี้เป็นดึงออกจากที่ Brokerage กำหนดเองโพสประเภทนี้ได้นะ
tr_tr: Burada bir aracı ata, bu Aracı özel yazı tipi çekti.
uk: Призначити брокерські ось, вони витягли з брокерських користувальницький тип запису.
ur: تفویض ایک بروکریج ، یہاں ان میں سے نکالا جاتا بروکریج اپنی مرضی کے پیغام کی قسم.
vi: Chỉ định một môi giới ở đây này được lấy ra từ Môi giới tùy loại bài.

source: Add the brokerage license number here.
af: Voeg die makelaars lisensie nommer hier.
ar: إضافة ترخيص وساطة عدد من هنا.
bg_bg: Добави брокерска лиценз номер тук.
cs_cz: Přidat zprostředkování licenční číslo.
da_dk: Tilføj kurtage licens nummer her.
el: Προσθέστε τη μεσιτεία αριθμός άδειας εδώ.
es_ar: Agregar el corretaje número de licencia aquí.
fr_ca: Ajouter le courtage numéro de licence ici.
he_il: הוסף את מספר רישיון תיווך כאן.
hi_in: जोड़ें ब्रोकरेज लाइसेंस नंबर यहाँ.
hr: Dodaj brokerska broj licence ovdje.
hu_hu: Adja hozzá a közvetítői engedély száma itt.
hy: Ավելացնել այստեղ թիվ բրոքերային լիցենզիայի.
id_id: Tambahkan lisensi broker nomor di sini.
it_it: Aggiungere la licenza di intermediazione numero qui.
ja: 追加の業免許番号です。
nl_be: Voeg het BIV-nummer hier toe.
pl_pl: Dodaj maklerski numer licencji tutaj.
ro_ro: Adaugă brokeraj numărul de înmatriculare aici.
sk_sk: Pridajte číslo sprostredkovateľskej licencie tu.
sv_se: Lägg till förmedling licensnummer här.
th: เพิ่ม brokerage ใบอนุญาตเลขที่นี่
tr_tr: Burada aracı lisans numarasını ekleyin.
uk: Додати брокерська номер ліцензії тут.
ur: شامل بروکریج لائسنس نمبر یہاں.
vi: Thêm môi giới số giấy phép ở đây.

source: State or Province
af: Staat of Provinsie
ar: الولاية أو المقاطعة
bg_bg: Или щата
cs_cz: Stát nebo Provincie
da_dk: Staten eller Provinsen
el: Κράτος ή την Επαρχία
es_ar: Estado o Provincia
fr_ca: L'état ou la Province
he_il: מדינה או מחוז
hi_in: राज्य या प्रांत
hr: Država ili provincija
hu_hu: Állam vagy Tartomány
hy: Նահանգ կամ նահանգ
id_id: Negara bagian atau Provinsi
it_it: Stato o Provincia
ja: 都道府県
nl_be: Provincie
pl_pl: Stan lub prowincja
ro_ro: Stat sau Provincie
sk_sk: Štát alebo provincia
sv_se: Stat eller Provins
th: รัฐหรือจังหวัด
tr_tr: Eyalet veya İl
uk: Штат або провінцію
ur: صوبہ یا ریاست
vi: Nhà nước hay Tỉnh

source: Postal Code
ar: الرمز البريدي
bg_bg: Пощенски Код
cs_cz: Poštovní Směrovací Číslo
da_dk: Postnummer
el: Ταχυδρομικός Κώδικας
es_ar: Código Postal
fr_ca: Code Postal
he_il: מיקוד
hi_in: डाक कोड
hr: Poštanski Broj
hu_hu: Irányítószám
hy: փոստային ինդեքս
id_id: Kode Pos
it_it: Codice Postale
ja: 郵便番号
nl_be: Postcode
pl_pl: Kod Pocztowy
ro_ro: Cod Postal
sk_sk: Stav
sv_se: Postnummer
th: รหัสไปรษณีย์
tr_tr: Posta Kodu
uk: Поштовий Індекс
ur: پوسٹل کوڈ
vi: Mã Bưu
