Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Install Contempo Mortgage Calculator Widget
af: Installeer Contempo Verband Sakrekenaar Widget
ar: تثبيت Contempo آلة حاسبة الرهن العقاري القطعة
bg_bg: Задайте Контемпо Джаджа Ипотечен Калкулатор
cs_cz: Nainstalujte Contempo Hypoteční Kalkulačka Widget
da_dk: Installere Contempo Realkreditlån Lommeregner Widget
el: Εγκαταστήστε Το Contempo Υποθήκη Αριθμομηχανή Widget
es_ar: Instalar Contempo Widget De La Calculadora De La Hipoteca
fr_ca: Installer Contempo Calculatrice Hypothécaire Widget
he_il: להתקין Contempo מחשבון משכנתא יישומון
hi_in: स्थापित Contempo बंधक कैलकुलेटर विजेट
hr: Postavite Контемпо Widget Hipoteka Kalkulator
hu_hu: Telepítse Contempo Jelzálog Számológép Widget
hy: Տեղադրեք Widget Contempo Հիփոթեքային Հաշվիչ
id_id: Menginstal Contempo Mortgage Calculator Widget
it_it: Installare Contempo Mortgage Calculator Widget
ja: イコンテンポ住宅ローンのウィジェット電卓
nl_be: Installeer Contempo Mortgage Calculator Widget
pl_pl: Zaznacz Contempo Widget Kredyt Hipoteczny Kalkulator
sv_se: Installera Contempo Mortgage Calculator Widget
th: ติดตั้ง Contempo ค่าจำนองบ้านเครื่องคิดเลขวิดเจ็ต
tr_tr: Yükleme Contempo İpotek Hesap Makinesi Widget
uk: Встановіть Контемпо Віджет Іпотечного Калькулятора
ur: انسٹال Contempo رہن کیلکولیٹر ویجیٹ
vi: Cài Đặt Contempo Chấp Phụ Tùng Máy Tính

source: This plugin enables a simple mortgage calculator widget.
af: Hierdie plugin in staat stel om'n eenvoudige verband sakrekenaar widget.
bg_bg: Този плъгин ви дава лесен джаджа ипотечен калкулатор.
cs_cz: Tento plugin umožňuje jednoduché hypoteční kalkulačka widget.
da_dk: Dette plugin gør det muligt for en enkelt realkreditlån lommeregner widget.
el: Αυτό το plugin επιτρέπει μια απλή αριθμομηχανή υποθήκη widget.
es_ar: Este plugin permite una sencilla calculadora de hipotecas widget.
fr_ca: Ce plugin permet d'un simple calculatrice hypothécaire widget.
he_il: תוסף זה מאפשר פשוטה מחשבון משכנתא יישומון.
hi_in: इस प्लगइन सक्षम बनाता है एक सरल बंधक कैलकुलेटर विजेट.
hr: Ovaj dodatak pruža jednostavan widget hipoteka kalkulator.
hu_hu: Ez a plugin lehetővé teszi, hogy egy egyszerű jelzálog számológép widget.
hy: Այս plugin ներառում է պարզ widget հիփոթեքային հաշվիչ.
id_id: Plugin ini memungkinkan kalkulator hipotek sederhana widget.
it_it: Questo plugin consente un semplice calcolatore di ipoteca widget.
ja: このプラグインを簡単に住宅ローンの計算機パーツをプレゼント！
nl_be: Deze plugin laat gebruikers een simpele hypotheek calculator te gebruiken.
pl_pl: Wtyczka zapewnia prosty widget kalkulator kredytu hipotecznego.
ro_ro: Acest plugin permite un simplu calculator de credit ipotecar widget.
sv_se: Detta plugin gör en enkel mortgage calculator widget.
th: ส่วนเสริมนี้ใช้สำหรับเปิดใช้เป็นค่าจำนองบ้านเรียบง่ายเครื่องคิดเลขวิดเจ็ต.
tr_tr: Bu eklenti basit bir ipotek hesap makinesi bir widget sağlar.
uk: Цей плагін надає простий віджет іпотечного калькулятора.
ur: اس پلگ ان کے قابل بناتا ہے ایک سادہ رہن کیلکولیٹر آپکے پاس وجٹس.
vi: Điều này cho phép một đơn giản thế chấp phụ tùng máy tính.

source: Contempo Payment Gateways
af: Contempo Betaling Poorte
ar: Contempo بوابات الدفع
bg_bg: Изплащането Контемпо
cs_cz: Contempo Platební Brány
da_dk: Contempo Betaling Gateways
el: Το Contempo Πύλες Πληρωμής
es_ar: Contempo Pasarelas De Pago
fr_ca: Contempo Les Passerelles De Paiement
he_il: Contempo שערים תשלום
hi_in: Contempo भुगतान द्वार
hr: Platnim Контемпо
hu_hu: Contempo Fizetési Átjáró
hy: Վճարման Gateways Contempo
id_id: Contempo Gateway Pembayaran
it_it: Contempo Gateway Di Pagamento
ja: コンテンポ決済ゲートウェイ
pl_pl: Płatności Contempo
sk_sk: Platobné brány
sv_se: Contempo Betalning Gateways
th: Contempo เงิ Gateways
tr_tr: Contempo Ödeme Ağ Geçitleri
uk: Платіжними Контемпо
ur: Contempo ادائیگی کے گیٹ وے
vi: Contempo Cổng Thanh Toán

source: Install Contempo Payment Gateways
af: Installeer Contempo Betaling Poorte
ar: تثبيت Contempo بوابات الدفع
bg_bg: Задайте Портали Контемпо
cs_cz: Nainstalujte Contempo Platební Brány
da_dk: Installere Contempo Betaling Gateways
el: Εγκαταστήστε Το Contempo Πύλες Πληρωμής
es_ar: Instalar Contempo Pasarelas De Pago
fr_ca: Installer Contempo Les Passerelles De Paiement
he_il: להתקין Contempo שערים תשלום
hi_in: स्थापित Contempo भुगतान द्वार
hr: Postavite Plaćanje Gateways Контемпо
hu_hu: Telepítse Contempo Fizetési Átjáró
hy: Տեղադրեք Վճարման Gateways Contempo
id_id: Menginstal Contempo Gateway Pembayaran
it_it: Installare Contempo Gateway Di Pagamento
ja: イコンテンポ決済ゲートウェイ
nl_be: Installeer Contempo Payment Gateways
pl_pl: Ustawić Sposobów Płatności Contempo
ro_ro: Instalați Contempo Gateway-Uri De Plată
sk_sk: Inštalujte platobné brány
sv_se: Installera Contempo Betalning Gateways
th: ติดตั้ง Contempo เงิ Gateways
tr_tr: Contempo Ödeme Ağ Geçitleri Yükleyin
uk: Встановити Платіжні Шлюзи Контемпо
ur: انسٹال Contempo ادائیگی کے گیٹ وے
vi: Cài Đặt Contempo Cổng Thanh Toán

source: This plugin enables the PayPal API and only required if you're going to be charging single listing payments from the front end of the site, if you're using the Membership & Packages plugin leave this plugin deactivated.
af: Hierdie plugin in staat stel om die PayPal API en slegs nodig as jy'weer gaan laai enkele lys betalings van die voorkant van die site, as jy'weer met behulp van die Lidmaatskap
ar: هذا البرنامج المساعد يسمح باي بال API مطلوب فقط إذا كنت'إعادة ذاهب إلى شحن قائمة واحدة المدفوعات من الواجهة الأمامية للموقع ، إذا كنت'إعادة استخدام العضوية
bg_bg: Този плъгин позволява на API PayPal и се изисква, само ако\ "отново ще зарежда еднократно плащания списък с предната част на сайта, ако\" отново с помощта на членство
cs_cz: Tento plugin umožňuje PayPal API a vyžaduje pouze, pokud jste\'re bude nabíjení jeden výpis platby z front end serveru, pokud jste\'re pomocí Členství
da_dk: Dette plugin gør det muligt for PayPal-API og kun nødvendigt, hvis du\'re kommer til at være opladning enkelt notering betalinger fra den forreste ende af ejendommen, hvis du\'re hjælp Medlemskab
el: Αυτό το plugin επιτρέπει το PayPal API και απαιτείται μόνο αν\'re πρόκειται να είναι η φόρτιση ενιαία λίστα πληρωμών από το front-end του site σας, αν σας'εκ νέου χρήση της ιδιότητας Μέλους
es_ar: Este plugin permite a los de PayPal API y sólo es necesario si usted\'re va a ser la carga de un listado de los pagos desde el front-end del sitio, si usted\'re el uso de la Membresía
fr_ca: Ce plugin permet l'API PayPal et n'est nécessaire que si vous n\'re va être de charge liste unique des paiements à partir de l'extrémité avant du site, si vous n\'êtes à l'aide de l'Adhésion
he_il: תוסף זה מאפשר ל-PayPal API ו-נדרש רק אם אתה מחדש "יהיה לחייב יחיד רישום תשלומים מן הקצה הקדמי של האתר, אם אתה מחדש" באמצעות חברות
hi_in: इस प्लगइन सक्षम बनाता है पेपैल एपीआई और केवल आवश्यक यदि आप'फिर से जा रहा किया जा करने के लिए चार्ज एक लिस्टिंग भुगतान से सामने के अंत साइट, अगर आप\'का उपयोग कर पुन: सदस्यता
hu_hu: Ez a plugin lehetővé teszi, hogy a PayPal API-t, majd csak akkor szükséges, ha meg\'újra lesz töltés egyetlen tőzsdei díjak a front-end oldalon, ha're segítségével a Tagság
hy: Այս plugin ներառում է API-ին PayPal-ի և պահանջվում է միայն այն դեպքում, եթե դուք մտադիր են գանձել վճարներ մեկ ցուցակման հետ առջեւ կայքում, եթե դուք օգտագործում եք plugin Membership & Packages, թողնել այս plugin деактивированным.
id_id: Plugin ini memungkinkan PayPal API dan hanya diperlukan jika anda\'re going to be pengisian daftar tunggal pembayaran dari ujung depan dari situs ini, jika anda'kembali menggunakan Keanggotaan
pl_pl: Ten plugin pozwala API PayPal i jest wymagane tylko wtedy, jeśli\'re będzie zlecać jednorazowa listing z przedniej części witryny, jeśli\'re wykorzystując członkostwo
ro_ro: Acest plugin permite PayPal API și necesară numai dacă tu're de gând să fie de încărcare singură listă de plăți de la front-end a site-ului, dacă te\'re folosind Membru
sv_se: Denna plugin gör det möjligt för Paypals API och krävs endast om du\'re kommer att laddas enda notering betalningar från den främre änden av webbplatsen, om du\'re hjälp Medlemskap
tr_tr: Bu eklenti PayPal API sağlar ve sen sitenin ön tek liste ödemeler şarj, Üyelik kullanarak\'re, eğer olacak\yalnızca gerekli
uk: Цей плагін дозволяє API PayPal і потрібно, тільки якщо ви\'повторно буде доручати разові платежі лістинг з передній частині сайту, якщо ви\'повторно використовуючи членство
ur: اس پلگ ان کے قابل بناتا پے پال API اور صرف ضرورت ہے تو آپ'دوبارہ ہونے جا رہا چارج کر رہا ہے واحد لسٹنگ کی طرف سے ادائیگی کے سامنے اختتام کی ویب سائٹ, اگر آپ'دوبارہ استعمال کرتے ہوئے کی رکنیت

source: Install Slider Revolution
af: Installeer Revolusie Skuiwer
bg_bg: Настройте Плъзгача На Революция
cs_cz: Namontujte Slider Revoluce
da_dk: Installere Skyder Revolution
el: Εγκατάσταση Slider Επανάσταση
es_ar: Instalar Control Deslizante De La Revolución
fr_ca: Installer Curseur De La Révolution
he_il: להתקין Slider Revolution
hi_in: स्थापित स्लाइडर क्रांति
hr: Postavite Klizač Revolucija
hu_hu: Telepítse A Csúszka Forradalom
hy: Տեղադրեք Slider Revolution
id_id: Memasang Slider Revolusi
it_it: Installare Il Dispositivo Di Scorrimento Rivoluzione
ja: 設置スライダー革命
nl_be: Installeer Slider Revolution
pl_pl: Ustaw Suwak Rewolucja
sv_se: Installera Reglaget Revolution
th: ติดตั้งแถบเลื่อนการปฏิวัติ
tr_tr: Slider Devrim Yükleyin
uk: Встановіть Слайдер Революція
ur: انسٹال سلائیڈر انقلاب
vi: Cài Đặt Trượt Cuộc Cách Mạng

source: Slider Revolution is an innovative, responsive WordPress Slider Plugin that displays your content the beautiful way.
af: Revolusie skuiwer is'n innoverende, reageer WordPress Skuiwer Plugin wat gee jou die inhoud van die pragtige manier.
ar: الثورة المنزلق هو مبتكر ، المستجيبة وورد البرنامج المساعد المتزلج الذي يعرض المحتوى الخاص بك بطريقة جميلة.
bg_bg: Слайдер революция-това е иновативен, отзивчив слайдер е WordPress плъгин, който показва съдържанието на един красив начин.
cs_cz: Slider Revoluce je inovativní, citlivý WordPress Slider Plugin, který zobrazuje váš obsah na krásnou cestu.
da_dk: Skyder Revolution er en innovativ, responsive WordPress Skyder Plugin, der viser dit indhold smuk måde.
el: Slider Επανάσταση είναι ένα καινοτόμο, που να ανταποκρίνεται WordPress Slider Plugin που εμφανίζει το περιεχόμενό σας με τον όμορφο τρόπο.
es_ar: Control deslizante de la Revolución es un innovador, responsive WordPress Plugin de Slider que muestra el contenido de la forma bella.
fr_ca: Curseur Révolution est un innovateur, WordPress responsive Curseur Plugin qui affiche le contenu de la belle manière.
he_il: מחוון מהפכה היא חדשנית, responsive WordPress סליידר הפלאגין שמציג את התוכן שלך הדרך היפה.
hi_in: स्लाइडर क्रांति है एक अभिनव, उत्तरदायी वर्डप्रेस स्लाइडर प्लगइन है कि प्रदर्शित करता है अपनी सामग्री सुंदर तरीके से.
hr: Klizač revolucija-to je inovativna, ovaj klizač WordPress plugin koji prikazuje sadržaj lijep način.
hu_hu: A csúszka Forradalom egy innovatív, rugalmas WordPress Csúszka Plugin, amely megjeleníti a tartalmat a szép utat.
hy: Slider Revolution-սա նորարարական, адаптивный WordPress plugin Slider, որը ցուցադրում է ձեր բովանդակությունը գեղեցիկ ձեւով.
id_id: Revolusi Slider adalah aplikasi yang inovatif, responsif Slider WordPress Plugin yang menampilkan konten anda dengan cara yang indah.
it_it: Slider Revolution è un innovativo, WordPress responsive Slider Plugin che visualizza i contenuti, il modo più bello.
nl_be: Slider Revolution is een innovatieve, responsive WordPress Slider Plugin die jouw content prachtig vertoond.
pl_pl: Suwak rewolucja-to innowacyjny, wrażliwa slider WordPress plugin, który wyświetla zawartość piękny sposób.
ro_ro: Revoluția Slider este un inovator, receptiv, Slider WordPress Plugin care afișează conținutul frumos mod.
sk_sk: Slider Revolution je inovatívny a reagujúci doplnok WordPress Slider, ktorý zobrazuje váš obsah krásnym spôsobom.
sv_se: Reglaget Revolutionen är en innovativ, lyhörd WordPress Reglaget Plugin som visar ditt innehåll på vackra sätt.
tr_tr: Slider Devrim güzel bir şekilde içeriğinizi görüntüleyen yenilikçi, duyarlı WordPress Slider Eklentisi.
uk: Слайдер революція-це інноваційний, чуйний слайдер WordPress плагін, який відображає вміст красивий спосіб.
ur: سلائیڈر انقلاب ایک جدید ، ذمہ دار ورڈپریس پلگ ان سلائیڈر دکھاتا ہے کہ آپ کے مواد کے خوبصورت طریقہ.

source: Visual Composer
af: Visuele Komponis
ar: الملحن البصرية
bg_bg: Визуален Композитор
hi_in: दृश्य संगीतकार
hr: Vizualni Skladatelj
hu_hu: Vizuális Zeneszerző
hy: Տեսողական Կոմպոզիտոր
id_id: Komposer Visual Yang
ja: 映像作曲家
pl_pl: Wizualne Kompozytor
ro_ro: Compozitor Vizual
sv_se: Visuell Kompositör
th: ภาพเขียนจดหมายมาตรฐาน
tr_tr: Görsel Besteci
uk: Візуальний Композитор
ur: بصری کمپوزر
vi: Hình Ảnh Nhà Soạn Nhạc

source: WordPress Page Builder plugin with intuitive drag and drop interface. Build any page fast and easy. Unlimited layouts for your website.
af: WordPress Bladsy Bouer plugin met'n intuïtiewe sleep en koppelvlak. Bou'n bladsy vinnig en maklik. Onbeperkte uitlegte vir jou webwerf.
ar: وورد البرنامج المساعد باني الصفحة مع بديهية واجهة السحب والإفلات. بناء أي صفحة سريع و سهل. تخطيطات غير محدود على موقع الويب الخاص بك.
bg_bg: WordPress плъгин строител на страницата с интуитивен интерфейс плъзгане. Изграждане на всяка страница бързо и лесно. Неограничен оформления за вашия сайт.
cs_cz: WordPress Page Builder plugin s intuitivní drag and drop rozhraní. Stavět libovolné stránky rychle a snadno. Neomezený rozložení pro vaše webové stránky.
da_dk: WordPress Side Builder plugin med et intuitivt drag-and-drop interface. Opbygge en side hurtigt og nemt. Ubegrænset layout til din hjemmeside.
el: WordPress Page Builder plugin με διαισθητική drag and drop interface. Οικοδόμηση οποιαδήποτε σελίδα εύκολα και γρήγορα. Απεριόριστη διατάξεις για την ιστοσελίδα σας.
es_ar: WordPress creador de la Página del plugin con la intuitiva interfaz de arrastrar y soltar. Construir cualquier página rápido y fácil. Ilimitado de diseños para su sitio web.
fr_ca: WordPress Page Builder plugin avec glisser-déposer intuitive de l'interface. Construire une page rapide et facile. Illimité de mises en page pour votre site web.
hi_in: WordPress पृष्ठ बिल्डर प्लगइन के साथ सहज ज्ञान युक्त खींचें और ड्रॉप इंटरफ़ेस । का निर्माण किसी भी पृष्ठ तेजी से और आसान है । असीमित लेआउट, अपनी वेबसाइट के लिए.
hr: WordPress plugin graditelj stranice s intuitivnim sučeljem drag. Za izgradnju bilo koju stranicu brzo i lako. Neograničen izgleda za vaše web stranice.
hu_hu: WordPress Oldal Építő plugin intuitív drag and drop. Bármilyen oldal gyors, egyszerű. Korlátlan elrendezések a honlapon.
hy: WordPress plugin Page Builder հետ ինտուիտիվ հասկանալի ինտերֆեյսի քարշ. Ստեղծել ցանկացած էջը արագ եւ հեշտությամբ. Անսահմանափակ քանակությամբ դասավորության ձեր կայքի համար.
id_id: Halaman Pembangun WordPress plugin dengan tarik intuitif dan drop antarmuka. Membangun halaman apapun dengan cepat dan mudah. Layout terbatas untuk website anda.
it_it: Pagina di WordPress Builder plugin con intuitiva interfaccia drag and drop. Costruire qualsiasi pagina facile e veloce. Illimitato di layout per il tuo sito.
nl_be: WordPress Page Builder plugin met een innovatieve drag and drop interface. Bouw pagina’s snel en makkelijk met een ongelimiteerd aantal.
pl_pl: Wtyczki WordPress budowniczy strony, intuicyjny interfejs przeciągnij i upuść. Zbudować dowolną stronę szybko i łatwo. Nieograniczone układy na swojej stronie internetowej.
ro_ro: WordPress Page Builder plugin cu intuitivă drag-and-drop. Construi orice pagina de rapid și ușor. Machete nelimitate pentru site-ul tău.
sk_sk: WordPress Page Builder plugin s intuitívnym drag & drop rozhraním. Vytvárajte ľubovoľnú stránku rýchlo a jednoducho. Neobmedzené rozloženie pre vaše webové stránky.
sv_se: WordPress-Sida Builder plugin med intuitiva dra-och-släpp-gränssnitt. Bygga vilken sida som helst snabbt och enkelt. Obegränsad layouter för din webbplats.
tr_tr: Sezgisel sürükle ve bırak arayüzü ile WordPress Sayfa Oluşturucu eklentisi. Hızlı ve kolay bir sayfa oluşturun. Web siteniz için sınırsız düzenleri.
uk: WordPress плагін будівельника сторінки з інтуїтивно зрозумілим інтерфейсом перетягування. Побудувати будь-яку сторінку швидко і легко. Необмежена макети для вашого сайту.
ur: ورڈپریس صفحہ بلڈر پلگ ان کے ساتھ بدیہی ڈریگ اور ڈراپ انٹرفیس ہے. کی تعمیر کے کسی بھی صفحے تیز رفتار اور آسان. لا محدود ترتیب کے لئے ، آپ کی ویب سائٹ.

source: WPML
hr: N
pl_pl: N
uk: Н
vi: TÀI

source: WordPress Social Login
af: WordPress Sosiale Login
ar: وورد تسجيل الدخول الاجتماعي
bg_bg: WordPress Социални Вход
cs_cz: WordPress Sociální Login
da_dk: WordPress Sociale Login
el: Κοινωνική Είσοδος Για WordPress
es_ar: WordPress Social De Inicio De Sesión
hi_in: WordPress सामाजिक लॉगिन
hr: WordPress Socijalne Prijavu
hu_hu: WordPress Szociális Bejelentkezés
id_id: WordPress Login Sosial
ja: WordPressのソログイン
ro_ro: WordPress Autentificare Sociale
sk_sk: WordPress Sociálne prihlásenie
th: WordPress ระกันสังคมการล็อกอิน
tr_tr: WordPress Sosyal Giriş
uk: WordPress Соціальні Логін
ur: ورڈپریس سماجی لاگ ان
vi: WordPress Đăng Nhập Xã Hội

source: This plugin allows users to login/register with their social profiles like Facebook, Google, Twitter, etc&hellip;
af: Hierdie inprop kan gebruikers te teken/registreer met hul sosiale profiele soos Facebook, Google, Twitter, ens
ar: هذا البرنامج المساعد يسمح للمستخدمين تسجيل الدخول/تسجيل مع التشكيلات الاجتماعية مثل Facebook, Google, تويتر, الخ
bg_bg: Този плъгин позволява на потребителите вход/регистрирай се в социални мрежи, като Facebook, Google, Twitter и т.н.
cs_cz: Tento plugin umožňuje uživatelům přihlásit se/zaregistrovat i na svých sociálních profilech, jako je Facebook, Google, Twitter, atd.
da_dk: Dette plugin gør det muligt for brugerne at logge på/registrere med deres sociale profiler som Facebook, Google, Twitter, osv.
el: Αυτό το plugin επιτρέπει στους χρήστες να συνδεθείτε/εγγραφείτε με το κοινωνικό τους προφίλ όπως το Facebook, το Google, το Twitter, κ. λπ.
es_ar: Este plugin permite a los usuarios iniciar sesión/registrarse con sus perfiles sociales como Facebook, Google, Twitter, etc
fr_ca: Ce plugin permet aux utilisateurs de se connecter ou de s'enregistrer avec leurs profils sociaux comme Facebook, Google, Twitter, etc
hi_in: इस प्लगइन उपयोगकर्ताओं की अनुमति देता है के लिए लॉग इन/रजिस्टर के साथ अपने सामाजिक प्रोफाइल की तरह Facebook, गूगल, ट्विटर, आदि
hu_hu: Ez a plugin lehetővé teszi a felhasználók számára, hogy belépés/regisztráció a szociális profilok, mint a Facebook, Google, Twitter, stb
hy: Այս plugin թույլ է տալիս օգտվողներին մտնել / գրանցվել իրենց սոցիալական պրոֆիլներ, ինչպիսիք են Facebook, Google, Twitter եւ այլն...
id_id: Plugin ini memungkinkan pengguna untuk login/mendaftar dengan profil sosial mereka seperti Facebook, Google, Twitter, dll
it_it: Questo plugin permette agli utenti di login/registrazione, con i loro profili social come Facebook, Google, Twitter, ecc
nl_be: Deze plugin laat gebruikers toe in te loggen of te registreren met sociale profielen zoals Facebook, Google, Twitter, etc&hellip;
pl_pl: Ten plugin pozwala użytkownikom zalogować się/zarejestrować się na portalach społecznościowych, jak Facebook, Google, Twitter, itp.
ro_ro: Acest plugin permite utilizatorilor să-și autentificare/înregistrare cu profilurile lor sociale ca Facebook, Google, Twitter, etc
sk_sk: Tento doplnok umožňuje používateľom prihlásiť sa / zaregistrovať sa v sociálnych profiloch, ako sú Facebook, Google, Twitter, etc&hellip;
sv_se: Denna plugin gör det möjligt för användare att logga in/registrera med deras sociala profiler som Facebook, Google, Twitter, etc
tr_tr: Bu eklenti, kullanıcıların Facebook, Google, Twitter gibi sosyal profilleri, vb giriş/kayıt sağlar
uk: Цей плагін дозволяє користувачам увійти/зареєструватися у соціальних мережах, як Facebook, Google, Twitter і т. д.
ur: اس پلگ ان کی اجازت دیتا ہے صارفین کو لاگ ان/رجسٹر کے ساتھ ان کے سماجی پروفائلز کی طرح Facebook, گوگل, ٹویٹر, وغیرہ

source: WP Favorite Posts
af: WP Gunsteling Poste
cs_cz: WP Oblíbené Příspěvky
da_dk: WP Favorit Indlæg
el: WP Αγαπημένες σας Θέσεις
es_ar: WP Favorito de los Puestos de
fr_ca: WP Favorites Messages
he_il: WP ההודעות האהובים
hr: WР omiljene postove
hy: Սիրելի պաշտոններ WP
id_id: WP Posting Favorit
it_it: WP Posti Preferiti
ja: WP好きなポ
pl_pl: WР ulubione posty
sv_se: WP Favorit Inlägg
th: WP นโปรดของกัปตัน..เสาทางนี้
uk: WР улюблені пости
vi: WP yêu Thích Bài

source: This plugin allows users to favorite & save listings from the front end of the site.
af: Hierdie inprop kan gebruikers gunsteling
ar: هذا البرنامج المساعد يسمح للمستخدمين المفضلة
bg_bg: Този плъгин позволява на потребителите любими
cs_cz: Tento plugin umožňuje uživatelům, aby se oblíbený
da_dk: Dette plugin gør det muligt for brugere til foretrukne
el: Αυτό το plugin επιτρέπει στους χρήστες να ορίσετε τις αγαπημένες σας
es_ar: Este plugin permite a los usuarios a favoritos
fr_ca: Ce plugin permet aux utilisateurs de favoris
hi_in: इस प्लगइन उपयोगकर्ताओं की अनुमति देता है पसंदीदा करने के लिए
hu_hu: Ez a plugin lehetővé teszi a felhasználók számára, hogy kedvenc
hy: Այս plugin թույլ է տալիս օգտվողներին ընտրել և պահպանել ցուցակները են առջեւի մասում կայքում.
id_id: Plugin ini memungkinkan pengguna untuk favorit
it_it: Questo plugin permette agli utenti di preferiti
ja: このプラグイン可能なユーザーが好み
nl_be: Deze plugin laat gebruikers toe om publicaties aan te duiden als favoriet op de website.
pl_pl: Ten plugin pozwala użytkownikom ulubione
ro_ro: Acest plugin permite utilizatorilor să preferata
sk_sk: Tento doplnok umožňuje používateľom ukladať obľúbené položky a ukladať ich z prednej časti stránky.
sv_se: Detta plugin gör att användare till favorit
th: ส่วนเสริมนี้ใช้สำหรับอนุญาตให้ผู้ใช้ที่โปรดของ
tr_tr: Bu eklenti kullanıcılar için favori sağlar
uk: Цей плагін дозволяє користувачам улюблені
ur: اس پلگ ان کی اجازت دیتا ہے صارفین کے لئے پسندیدہ
vi: Này cắm cho phép sử dụng để yêu thích

source: Install WordPress Social Login
af: Installeer WordPress Sosiale Login
ar: تثبيت وورد تسجيل الدخول الاجتماعي
cs_cz: Nainstalovat WordPress Social Login
da_dk: Installer WordPress, Sociale Login
el: Εγκαταστήσετε Το WordPress Κοινωνική Είσοδος
es_ar: Instalar WordPress Social De Inicio De Sesión
fr_ca: Installer WordPress Social Login
he_il: להתקין וורדפרס חברתית כניסה
hr: Instalirati Wordpress Ulaz Kroz Društvene Mreže
hy: Տեղադրեք WordPress Social Login
id_id: Menginstal WordPress Login Sosial
it_it: Installare WordPress Social Login
nl_be: Installeer WordPress Social Login
pl_pl: Zainstalować Wordpress Zaloguj Się Za Pośrednictwem Sieci Społecznościowych
ro_ro: Instalați WordPress Autentificare Sociale
sk_sk: Nainštalujte aplikáciu WordPress Social Login
sv_se: Installera WordPress Social Login
uk: Встановити Wordpress Вхід Через Соціальні Мережі

source: Install Booking Calendar
af: Installeer Bespreking Kalender
ar: تثبيت الحجز التقويم
bg_bg: Задайте Календар На Резервацията
cs_cz: Nainstalovat Rezervační Kalendář
da_dk: Installere Booking Kalender
el: Εγκαταστήστε Την Κράτηση Ημερολόγιο
es_ar: Instalar Calendario De Reservas
fr_ca: Installer Le Calendrier Des Réservations
hi_in: स्थापित बुकिंग कैलेंडर
hr: Postavite Kalendar Rezervacije
hu_hu: Telepítse Foglalási Naptár
hy: Տեղադրել Օրացույց Ամրագրում
id_id: Menginstal Kalender Pemesanan
it_it: Installare Calendario Di Prenotazione
nl_be: Installeer Booking Calendar
pl_pl: Zainstaluj Kalendarza Rezerwacji
ro_ro: Instalați Calendar De Rezervare
sk_sk: Inštalácia kalendára rezervácií
sv_se: Installera Bokning Kalender
tr_tr: Rezervasyon Takvim Yükleyin
uk: Встановіть Календар Бронювання
ur: انسٹال بکنگ کیلنڈر
