Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Add your partner logos to be displayed on the homepage.
af: Voeg jou maat logos vertoon word op die tuisblad.
ar: إضافة شريك حياتك الشعارات التي سيتم عرضها على الصفحة الرئيسية.
bg_bg: Добавете вашия партньор лога, която ще се появи на главната страница.
cs_cz: Přidat váš partner loga, které mají být zobrazeny na domovské stránce.
da_dk: Tilføj din partner logoer for at blive vist på hjemmesiden.
el: Προσθέστε το σύντροφό σας λογότυπα που θα εμφανίζεται στην αρχική σελίδα.
es_ar: Agregar a tu pareja logotipos que se muestran en la página de inicio.
fr_ca: Ajouter vos logos des partenaires pour être affiché sur la page d'accueil.
he_il: הוסף את השותף שלך סמלים יוצגו בדף הבית.
hi_in: जोड़ें अपने साथी के लोगो प्रदर्शित करने के लिए मुखपृष्ठ पर.
hr: Dodati vaš partner logotipa koji će se prikazati na glavnoj stranici.
hu_hu: Add meg a partner logó jelenik meg a honlapon.
hy: Ավելացնել լոգոները, ձեր գործընկերների, որոնք կցուցադրվեն գլխավոր էջում.
id_id: Menambahkan logo mitra yang akan ditampilkan pada homepage.
it_it: Aggiungi il tuo partner di loghi per essere visualizzati sul sito.
ja: 追加のパートナーロゴに表示するホームページ.
nl_be: Het toevoegen van uw partner logo ' s worden weergegeven op de homepage.
pl_pl: Dodaj twój partner logo, które będzie wyświetlane na stronie głównej.
ro_ro: Adăugați logo-urile partenere pentru a fi afișate pe pagina de start.
sk_sk: Pridať váš partner logá sa zobrazia na úvodnej stránke.
sv_se: Lägg till din partner logotyper som visas på hemsidan.
th: เพิ่มคู่ควงของโลโก้ที่จะถูกแสดงบนหน้าเว็บหลัก.
tr_tr: Ekleyin ortağın ana sayfasında görüntülenecek logo.
uk: Додати ваш партнер логотипів, які будуть відображатися на головній сторінці.
ur: شامل کریں آپ کے ساتھی کی علامات دکھایا جائے کرنے کے لئے سر ورق پر.
vi: Thêm các đối tác, biểu tượng để được hiển thị trên trang chủ.

source: Partner Title
af: Vennoot Titel
ar: شريك العنوان
bg_bg: Име На Партньор
cs_cz: Partner Název
da_dk: Partner Titel
el: Συνεργάτης Τίτλο
es_ar: Socio Título
fr_ca: Partenaire Titre
he_il: השותף כותרת
hi_in: साथी शीर्षक
hr: Naziv Partnera
hu_hu: Partner Címe
hy: Անվանումը Գործընկեր
id_id: Sama Judul
it_it: Partner Titolo
ja: パートナー名
nl_be: Partner Titel
pl_pl: Nazwa Partnera
ro_ro: Partenerul Titlu
sk_sk: Partner Hlava
sv_se: Partner Titel
th: หัวเรื่องคู่หู
tr_tr: Ortak Başlık
uk: Назва Партнера
ur: پارٹنر کے عنوان
vi: Đối Tác Đề

source: Description Here (not used)
af: Beskrywing Hier (nie gebruik nie)
ar: الوصف هنا (لم يستخدم)
bg_bg: Описание тук (не се използва)
cs_cz: Popis Zde (není použit)
da_dk: Beskrivelse Her (ikke brugt)
el: Περιγραφή Εδώ (δεν χρησιμοποιείται)
es_ar: Descripción Aquí (no se utiliza)
fr_ca: Description Ici (pas utilisé)
he_il: תיאור כאן (לא בשימוש)
hi_in: विवरण यहाँ (इस्तेमाल नहीं किया)
hr: Opis ovdje (ne koristi se)
hu_hu: Leírás Itt (nem használt)
hy: Նկարագրություն այստեղ (չի օգտագործվում)
id_id: Deskripsi di Sini (tidak digunakan)
it_it: Qui la descrizione (non utilizzato)
ja: 説明はこちら(未使用)
nl_be: Hier de beschrijving (niet gebruikt)
pl_pl: Opis tutaj (nie używany)
ro_ro: Descriere Aici (nu sunt folosite)
sk_sk: Description Tu (nepoužíva sa)
sv_se: Beskrivning Här (som inte används)
th: รายละเอียดที่นี่(ไม่ได้ใช้)
tr_tr: Burada açıklama (kullanılmıyor)
uk: Опис тут (не використовується)
ur: تفصیل یہاں (استعمال نہیں کیا جاتا)
vi: Mô tả ở Đây (không được sử dụng)

source: Elementor
bg_bg: Факир
hr: Факир
hy: Элементар
pl_pl: Fakir
uk: Факір

source: Page Builder
af: Bladsy Bouer
ar: باني الصفحة
bg_bg: Създател На Страница
cs_cz: Tvůrce Stránky
da_dk: Side Builder
el: Οικοδόμος Σελίδα
es_ar: El Creador De La Página
fr_ca: Le Créateur De La Page
he_il: בונה דף
hi_in: पृष्ठ बिल्डर
hr: Tvorac Stranice
hu_hu: Oldalkészítő
hy: построитель էջերը
id_id: Halaman Pembangun
ja: ページビルダー
pl_pl: Twórca Strony
sk_sk: Stránka Builder
sv_se: Sidan Builder
th: หน้าสร้าง
tr_tr: Sayfa Oluşturucu
uk: Творець Сторінки
ur: صفحہ بلڈر
vi: Trang Xây Dựng

source: Four Column Widget Area
af: Vier Kolom Widget Area
ar: أربعة عمود منطقة القطعة
bg_bg: Четири Джаджа-Зона Колона
cs_cz: Čtyři Sloupce Widget Oblast
da_dk: Fire Kolonne Widget-Området
el: Τέσσερις Στήλη Widget Περιοχή
es_ar: Cuatro Columnas Área De Widget
fr_ca: Quatre Colonne De La Zone De Widget
he_il: ארבע טור יישומון באזור
hi_in: चार स्तंभ विजेट क्षेत्र
hr: Četiri Dodatak-Zonu Stupac
hu_hu: Négy Oszlop Widget Terület
hy: Մարզ Widget Չորս Столбцами
id_id: Empat Kolom Widget Area
it_it: A Quattro Colonne Widget Area
ja: 四柱ウィジェット領域
nl_be: Vier Kolom Widget Omgeving
pl_pl: Cztery Obszar Widget Kolumna
ro_ro: Patru Coloane Zonă Widget
sk_sk: Štyri Stĺpec Widget Oblasti
sv_se: Fyra Kolumn Widget Område
th: สี่คอลัมน์ของวิดเจ็ตพื้นที่
tr_tr: Dört Sütun Widget Alanı
uk: Чотири Віджет-Зону Колонка
ur: چار کالم ویجیٹ علاقے
vi: Bốn Cột Khu Vực Phụ Tùng

source: Create a Skin
af: Skep'n Vel
ar: إنشاء الجلد
bg_bg: Създаване на кожата
cs_cz: Vytvořit Kůže
da_dk: Opret en Hud
el: Δημιουργήστε ένα Δέρμα
es_ar: Crear una Piel
fr_ca: Créer un Skin
he_il: יוצר עור
hi_in: एक त्वचा बनाने
hr: Stvoriti kože
hu_hu: Hozzon létre egy Bőr
hy: Ստեղծել մաշկի վրա
id_id: Membuat Kulit
it_it: Creare una Pelle
ja: を肌
nl_be: Het maken van een Skin
pl_pl: Stworzyć skin
ro_ro: A crea o Piele
sk_sk: Vytvoriť Pokožky
sv_se: Skapa en Hud
th: สร้างเป็นผิวหนัง
tr_tr: Bir Cilt oluşturmak
uk: Створити скін
ur: بنائیں ایک جلد
vi: Tạo ra một Da

source: NOTE!
af: LET wel!
ar: ملاحظة!
bg_bg: Внимание!
cs_cz: POZNÁMKA!
da_dk: BEMÆRK!
el: ΣΗΜΕΊΩΣΗ!
es_ar: NOTA!
fr_ca: REMARQUE!
he_il: שים לב!
hi_in: ध्यान दें!
hr: Pažnja!
hu_hu: MEGJEGYZÉS!
hy: Նկատեք!
id_id: CATATAN!
it_it: NOTA!
ja: 注意!
nl_be: LET op!
pl_pl: Uwaga!
ro_ro: NOTA!
sk_sk: UPOZORNENIE!
sv_se: OBS!
th: ข้อค!
tr_tr: NOT!
uk: Увага!
ur: نوٹ!
vi: Chú Ý!

source: If this isn't set to Yes NONE of the Styles will be Applied.
af: As dit isn't stel om te Ja nie EEN van die Style sal Toegepas word.
ar: إذا كان هذا يسن'ر تعيين إلى" نعم " أيا من الأساليب التي سيتم تطبيقها.
bg_bg: Ако това не\'Т Да инсталирате нито един от стилове ще се прилага.
cs_cz: Pokud to není\'t nastaven na Ano, ŽÁDNÝ ze Stylů bude Použita.
da_dk: Hvis dette isn't indstillet til Ja INGEN af de Stilarter, der vil blive Anvendt.
el: Αν αυτό isn't να ρυθμιστεί σε Ναι ΚΑΝΈΝΑ από τα Στυλ που θα Εφαρμοστεί.
es_ar: Si este isn't set para Sí NINGUNO de los Estilos que se aplicarán.
fr_ca: Si ce n'est l\'ensemble de Oui AUCUN des Styles sera Appliquée.
he_il: אם זה isn לא מוגדר ל כן אף סגנונות ייושם.
hi_in: अगर यह isn\'टी सेट करने के लिए हाँ शैलियों में से कोई भी लागू किया जाएगा ।
hr: Ako to nije utvrđeno da niti jedan od stilova koji će se primjenjivati.
hu_hu: Ha ez nem a\'t értéke Igen, SEM a Stílust kell Alkalmazni.
hy: Եթե այս տարբերակը չի տեղադրվել նշանակություն այո, ապա ոչ մեկը ոճերի չի կիրառվել.
id_id: Jika ini isn\'t diatur ke Ya TIDAK ada Gaya yang akan Diterapkan.
it_it: Se non è impostato su Sì NESSUNO degli Stili che saranno Applicati.
ja: れば、日本には\'t設定の有無のスタイルが適用されます。
nl_be: Als dit niet is ingesteld op Ja GEEN van de Stijlen worden Toegepast.
pl_pl: Jeśli to isn\'T ustawić Tak żaden ze stylów będą stosowane.
ro_ro: Dacă acest lucru nu\'t setat la Da NICI unul dintre Stilurile vor fi Aplicate.
sk_sk: Ak to nie je nastavený na Áno ŽIADNE Štýly, ktoré budú použité.
sv_se: Om detta inte\'t Ja INGEN av de Stilar som kommer att Tillämpas.
th: ถ้าเรื่องนี้มัน\'t ตั้งใช่เรื่องของรูปแบบจะถูกใช้
tr_tr: Eğer bu değilse Stilleri Evet NONE\'t Uygulanır.
uk: Якщо це isn\'Т встановити Та жоден із стилів буде застосовуватися.
ur: اگر اس isn't سیٹ کرنے کے ہاں سے کوئی بھی سٹائل میں لاگو کیا جائے گا.
vi: Nếu this isn't thiết lập để Có AI trong các Kiểu sẽ được Áp dụng.

source: Typography
af: Tipografie
ar: الطباعة
bg_bg: Книгопечатане
cs_cz: Typografie
da_dk: Typografi
el: Τυπογραφία
es_ar: La tipografía
fr_ca: La typographie
he_il: טיפוגרפיה
hi_in: टाइपोग्राफी
hr: Deklaracija o hrvatskom jeziku
hu_hu: Tipográfia
hy: Տպարան
id_id: Tipografi
it_it: Tipografia
ja: タイポグラフィ
nl_be: Typografie
pl_pl: Typografia
ro_ro: Tipografie
sk_sk: Príprava
sv_se: Typografi
tr_tr: Tipografi
uk: Типографіка
ur: نوع ٹائپ
vi: Chữ

source: Body
af: Liggaam
ar: الجسم
bg_bg: Тяло
cs_cz: Tělo
da_dk: Kroppen
el: Το σώμα
es_ar: Cuerpo
fr_ca: Corps
he_il: הגוף
hi_in: शरीर
hr: Tijelo
hu_hu: Szervezet
hy: Մարմինը
id_id: Tubuh
it_it: Corpo
ja: 本体
nl_be: Lichaam
pl_pl: Ciało
ro_ro: Corpul
sk_sk: Telo
sv_se: Kroppen
th: ร่างกาย
tr_tr: Vücut
uk: Тіло
ur: جسم
vi: Cơ thể

source: Headings
af: Opskrifte
ar: العناوين
bg_bg: Заглавия
cs_cz: Nadpisy
da_dk: Overskrifter
el: Κλάσεις
es_ar: Encabezados
fr_ca: Rubriques
he_il: כותרות
hi_in: शीर्षकों
hr: Naslovi
hu_hu: Fejezetek
hy: Լրահոս
id_id: Judul
it_it: Intestazioni
ja: 見出し
nl_be: Koppen
pl_pl: Nagłówki
ro_ro: Rubrici
sk_sk: Položiek
sv_se: Rubriker
tr_tr: Başlıkları
uk: Заголовки
ur: عنوانات
vi: Tiêu đề

source: H1
bg_bg: N1
hr: N1
uk: Н1

source: H2
th: ถนนเอช 2
uk: Н2

source: H3
hr: Н3
uk: Н3

source: H4
bg_bg: N4
hr: N4
pl_pl: P4
uk: Н4
vi: 4 giờ

source: H5
hr: Н5
pl_pl: P5
uk: Н5

source: H6
bg_bg: Н6
hr: Н6
uk: Н6

source: Body Background
af: Liggaam Agtergrond
ar: الخلفية الجسم
bg_bg: Фон На Тялото
cs_cz: Tělo Pozadí
da_dk: Kroppen Baggrund
el: Το Φόντο Του Σώματος
es_ar: Cuerpo De Fondo
fr_ca: Arrière-Plan De Corps
he_il: גוף רקע
hi_in: शरीर पृष्ठभूमि
hr: Pozadina Tijela
hu_hu: Test Háttér
hy: Ֆոնի Վրա Մարմնի
id_id: Latar Belakang Tubuh
it_it: Sfondo Del Corpo
ja: 本体の背景
nl_be: Lichaam Achtergrond
pl_pl: Tło Ciała
ro_ro: Corp De Fundal
sk_sk: Telo Pozadí
sv_se: Kroppen Bakgrund
th: ศพพื้นหลัง
tr_tr: Vücut Arka Plan
uk: Фон Тіла
ur: جسم کے پس منظر
vi: Cơ Thể Nền

source: You must set Create a Skin > Use Custom Styles > Yes, if this isn't set NONE of the Styles will be Applied.
af: Jy moet stel die Skep van'n Vel > Gebruik Persoonlike Style > Ja, as dit isn't stel nie EEN van die Style sal Toegepas word.
ar: يجب عليك تعيين إنشاء الجلد > استخدام الأنماط المخصصة > نعم ، إذا كان هذا يسن'ر تعيين أيا من الأساليب التي سيتم تطبيقها.
bg_bg: Трябва да се създаде кожа > използване на потребителски стилове > да, ако това не\'Т се установи нито един от стилове ще се прилага.
cs_cz: Musíte nastavit Vytvořit Kůže > Použít Vlastní Styly > Ano, pokud to není\'t nastavit ŽÁDNÝ ze Stylů bude Použita.
da_dk: Du skal angive Skabe en Hud, > Brug Brugerdefinerede Typografier > Ja, hvis det isn't set INGEN af de Stilarter, der vil blive Anvendt.
el: Πρέπει να ορίσετε Δημιουργήσετε ένα Δέρμα > Χρήση Προσαρμοσμένων Στυλ > Ναι, αν αυτό isn't set ΚΑΝΈΝΑ από τα Στυλ που θα Εφαρμοστεί.
es_ar: Debe establecer Crear una Piel > Utilizar Estilos Personalizados > Sí, si este isn't conjunto de NINGUNO de los Estilos que se aplicarán.
fr_ca: Vous devez définir Créer un Skin > Utiliser des Styles Personnalisés > Oui, si ce n'est l\'ensemble, AUCUN des Styles seront Appliquées.
he_il: עליך להגדיר ליצור העור < שימוש סגנונות מותאמים אישית < כן, אם זה isn לא להגדיר אף סגנונות ייושם.
hi_in: आप सेट करना होगा एक त्वचा बनाने > कस्टम शैलियों का उपयोग > हाँ, अगर यह isn\'टी सेट शैलियों में से कोई भी लागू किया जाएगा ।
hu_hu: Azt kell megadni, hogy hozzon Létre egy Bőr > Egyéni Stílus > Igen lehetőséget, ha ez nem a\'t set NONE a Stílusok kell Alkalmazni.
id_id: Anda harus mengatur Membuat Kulit > Menggunakan Gaya Kustom > Ya, jika ini isn\'t set TIDAK ada Gaya yang akan Diterapkan.
ja: して設定しなければなりませんの作成皮膚>利用カスタムスタイル>りこなして設定なしのスタイルが適用されます。
pl_pl: Trzeba stworzyć skin > użyj własne style > tak, jeśli to isn\'T ustawić żaden ze stylów będą stosowane.
ro_ro: Trebuie să setați Crea o Piele > Utilizare Stiluri Personalizate > Da, dacă acest lucru nu\'t set NICIUNUL dintre Stilurile vor fi Aplicate.
sv_se: Du måste Skapa en Hud > > Använda Egna Formatmallar > Ja, om detta inte\'t som INGEN av de Stilar som kommer att Tillämpas.
th: คุณต้องตั้งสร้างเป็นผิวหนัง>ใช้รูปแบบกำหนดเอง>ใช่ถ้าเรื่องนี้มัน\'t ตั้งค่าเรื่องของรูปแบบจะถูกใช้
tr_tr: Eğer bu Stillerin\'t set HİÇBİRİ Uygulanabilir değilse bir Cilt > Kullan Özel Stilleri Evet, seçeneklerini ayarlamanız gerekir.
uk: Ви повинні створити скін > використовувати користувальницькі стилі > так, якщо це isn\'Т встановити жоден із стилів буде застосовуватися.
ur: آپ کو چاہیے سیٹ بنانے کے جلد > استعمال اپنی مرضی کے مطابق شیلیوں > جی ہاں ، تو اس isn't سیٹ میں سے کوئی بھی سٹائل میں لاگو کیا جائے گا.
vi: Bạn phải thiết lập Tạo ra một Da > Sử dụng Phong cách > Vâng, nếu this isn't bộ KHÔNG ai trong các Kiểu sẽ được Áp dụng.

source: Mobile Navigation
af: Mobiele Navigasie
ar: الملاحة المحمول
bg_bg: Мобилната Навигация
cs_cz: Mobilní Navigace
el: Πλοήγηση Μέσω Κινητού
es_ar: Navegación Móvil
fr_ca: La Navigation Mobile
he_il: ניווט סלולרי
hi_in: मोबाइल नेविगेशन
hr: Mobilna Navigacija
hu_hu: Mobil Navigációs
hy: բջջային նավիգացիա
id_id: Navigasi Mobile
it_it: Navigazione Mobile
ja: モバイルナビ
nl_be: Mobiele Navigatie
pl_pl: Mobilna Nawigacja
ro_ro: Navigație Mobil
sk_sk: Mobilné Navigácie
sv_se: Mobil Navigation
th: เคลื่อนที่นำร่อง
tr_tr: Mobil Navigasyon
uk: Мобільна Навігація
ur: موبائل ثانوی نیویگیشن
vi: Hướng Di Động

source: Secondary Colors
af: Sekondêre Kleure
ar: الألوان الثانوية
bg_bg: Вторични Цветове
cs_cz: Sekundární Barvy
da_dk: Sekundære Farver
el: Δευτερεύοντα Χρώματα
es_ar: Los Colores Secundarios
fr_ca: Couleurs Secondaires
he_il: משני צבעים
hi_in: माध्यमिक रंग
hr: Sekundarne Boje
hu_hu: Másodlagos Színek
hy: երկրորդային գույնը
id_id: Warna Sekunder
it_it: Colori Secondari
ja: 二次色
nl_be: Secundaire Kleuren
pl_pl: Wtórne Kolory
ro_ro: Culori Secundare
sk_sk: Sekundárne Farby
sv_se: Sekundära Färger
th: ช่องทางที่สอสี
tr_tr: İkincil Renkler
uk: Вторинні Кольори
ur: ثانوی رنگ
vi: Thứ Màu Sắc

source: Links
af: Skakels
ar: الروابط
bg_bg: Връзки
cs_cz: Odkazy
el: Συνδέσεις
es_ar: Enlaces
fr_ca: Liens
he_il: קישורים
hi_in: लिंक
hr: Linkovi
hu_hu: Hivatkozások
hy: Հղումներ
id_id: Link
it_it: Link
ja: リンク
pl_pl: Linki
ro_ro: Link-uri
sk_sk: Odkazy
sv_se: Länkar
th: ที่อยู่เชื่อมโยง
tr_tr: Bağlantılar
uk: Посилання
ur: لنکس
vi: Liên kết

source: Footer
ar: تذييل
bg_bg: Футер
cs_cz: Zápatí
da_dk: Sidefod
el: Υποσέλιδο
es_ar: Pie de página
fr_ca: Le pied de page
he_il: כותרת תחתונה
hi_in: पाद लेख
hr: Podnožja
hu_hu: Lábléc
hy: Ստորագիր
it_it: Piè di pagina
ja: フッター
nl_be: Voettekst
ro_ro: Subsol
sk_sk: Päta
sv_se: Sidfot
th: ท้ายกระดาษ
tr_tr: Altbilgi
uk: Футер
ur: فوٹر
vi: Chân

source: User Profile Fields
af: Gebruiker Profiel Velde
ar: المستخدم حقول الملف الشخصي
bg_bg: Полета Профил
cs_cz: Profil Uživatele Pole
da_dk: Standardbrugerprofil
el: Πεδία Προφίλ Χρήστη
es_ar: Campos Del Perfil De Usuario
fr_ca: Les Champs Du Profil Utilisateur
he_il: שדות פרופיל משתמש
hi_in: उपयोगकर्ता प्रोफ़ाइल फील्ड्स
hr: Polja Profil Korisnika
hu_hu: Felhasználói Profil Mezők
hy: Դաշտի Անձնագիրը
id_id: Profil Pengguna Bidang
it_it: I Campi Del Profilo Utente
ja: ユーザープロファイル分野
nl_be: Gebruikersprofielvelden
pl_pl: Pola Profilu Użytkownika
ro_ro: Profilul Utilizatorului Domenii
sk_sk: Profil Používateľa Polia
sv_se: Användarprofil Fält
th: ใช้ช่องข้อมูลโพรไฟล์
tr_tr: Kullanıcı Profili Alanlarını
uk: Полів Профілю Користувача
ur: صارف کے پروفائل کے شعبوں
vi: Dùng Hồ Sơ Lĩnh Vực

source: Agent Single
af: Agent Enkele
ar: وكيل واحد
bg_bg: Един Агент
cs_cz: Agente Jeden
da_dk: Agent Enkelt
el: Ο Πράκτορας Ενιαία
es_ar: Agente Único
fr_ca: Agent Unique
he_il: סוכן יחיד
hi_in: एजेंट एकल
hr: Jedan Agent
hu_hu: Ügynök Egyetlen
hy: Գործակալ Մեկը
id_id: Agen Tunggal
it_it: Agente Singolo
ja: 剤シングル
pl_pl: Agent Jeden
ro_ro: Agent Unic
sk_sk: Jeden Agent
sv_se: Agent Enda
th: เจ้าหน้าที่เดียว
tr_tr: Ajan Tek
uk: Агент Один
ur: ایجنٹ واحد
vi: Đại Lý Duy Nhất

source: Google Maps
ar: خرائط جوجل
bg_bg: Google Карти
el: Το Google Maps
he_il: גוגל מפות
hi_in: गूगल मैप्स
hu_hu: Google Térkép
hy: քարտեզ Google Maps
ja: Googleマップ
pl_pl: Mapy Google
th: ของกูเกิ้ลแผนที่
uk: Карти Google
ur: گوگل نقشہ جات
vi: Google Bản Đồ

source: Global Options
af: Globale Opsies
ar: الخيارات العالمية
bg_bg: Глобални Опции
cs_cz: Globální Možnosti
da_dk: Globale Muligheder
el: Παγκόσμια Επιλογές
es_ar: Opciones Globales
fr_ca: Options Globales
he_il: אפשרויות כלליות
hi_in: वैश्विक विकल्प
hr: Globalne Mogućnosti
hu_hu: Globális Lehetőségek
hy: գլոբալ պարամետրեր
id_id: Opsi Global
it_it: Opzioni Globali
ja: グローバルオプション
nl_be: Globale Opties
pl_pl: Globalne Opcje
ro_ro: Opțiunile Globale
sk_sk: Globálne Nastavenia
sv_se: Globala Alternativ
th: ตัวเลือกส่วนรวม
tr_tr: Genel Seçenekler
uk: Глобальні Опції
ur: عالمی سطح پر اختیارات
vi: Toàn Cầu Lựa Chọn

source: These options apply globally to the homepage, expanded area of header search and search widget.
af: Hierdie opsies van toepassing is wêreldwyd aan die tuisblad, uitgebrei gebied van die kop-soek en soek widget.
ar: هذه الخيارات تنطبق على الصعيد العالمي إلى الصفحة الرئيسية ، توسيع منطقة رأس البحث والبحث القطعة.
bg_bg: Тези опции са разпределени в началната страница, разширена област на заглавието търсене и джаджа за търсене.
cs_cz: Tyto možnosti platí globálně na domovskou stránku, rozšířil oblast záhlaví hledání a hledání widget.
da_dk: Disse indstillinger gælder globalt til hjemmesiden, udvidet område af header-søgning og søge-widget ' en.
el: Αυτές οι επιλογές εφαρμόζονται σε παγκόσμιο επίπεδο στην αρχική σελίδα, διευρυμένη περιοχή αναζήτησης header και το widget αναζήτησης.
es_ar: Estas opciones se aplican globalmente a la página de inicio, amplió el área de encabezado de la búsqueda y el widget de búsqueda.
fr_ca: Ces options s'appliquent à l'échelle mondiale pour la page d'accueil, zone d'extension de l'en-tête de la recherche et le widget de recherche.
he_il: אפשרויות אלה חלות באופן גלובלי את דף הבית, הרחיבה שטח של כותרת חיפוש, חיפוש יישומון.
hi_in: इन विकल्पों में विश्व स्तर पर लागू करने के लिए, मुखपृष्ठ, विस्तारित क्षेत्र के हैडर खोज और खोज विजेट है.
hr: Te postavke primjenjuju se na početnu stranicu, proširene područje zaglavlja traži i widget za pretraživanje.
hu_hu: Ezek a beállítások érvényesek, globálisan a honlapra, kibővített területen fejléc keresés search widget.
hy: Այս տարբերակները կիրառվում են գլոբալ է գլխավոր էջում, ընդլայնված որոնման տողի եւ виджету որոնման.
id_id: Pilihan ini berlaku secara global ke homepage, memperluas area pencarian header dan widget pencarian.
it_it: Queste opzioni si applicano alla homepage, ampliato l'area di ricerca di intestazione e widget di ricerca.
ja: これらのオプションの適用は世界のホームページの拡充、地域のヘッダを検索し、検索ウィジェット.
nl_be: Deze opties wereldwijd van toepassing naar de startpagina, een uitgebreid gebied van de header-search en search widget.
pl_pl: Ustawienia te dotyczą stronę, rozszerzonym obszarem nagłówka wyszukiwanie i widżet wyszukiwania.
ro_ro: Aceste opțiuni se aplică la nivel global la pagina de pornire, a extins zona de antet de căutare și de căutare widget.
sk_sk: Tieto voľby použiť globálne na domovskú stránku, rozšírené oblasti hlavičky hľadať a vyhľadajte miniaplikáciu.
sv_se: Dessa alternativ gäller globalt till hemsidan, utökade området av rubriken sök och sök widget.
th: พวกตัวเลือกปรับใช้กับทั้งระบบที่หน้าเว็บหลัก,ขยายพื้นที่ของส่วนหัวค้นหาและการค้นหาวิดเจ็ต.
tr_tr: Bu seçenekler genel olarak ana sayfa, başlık arama ve arama widget Genişletilmiş alan için geçerli.
uk: Ці параметри поширюються на домашню сторінку, розширеною областю заголовка пошук програму пошуку.
ur: ان کے اختیارات کو لاگو کرنے کے لئے عالمی سطح پر سر ورق ، توسیع کے علاقے ہیڈر تلاش اور تلاش کریں آپکے پاس وجٹس.
vi: Những lựa chọn áp dụng toàn cầu để mở rộng đầu tìm kiếm và tìm kiếm các phụ tùng.

source: Header Search
af: Kop Soek
ar: رأس البحث
bg_bg: Заглавие Търсене
cs_cz: Záhlaví Hledat
da_dk: Header Søg
el: Αναζήτησης Header
es_ar: Encabezado De Búsqueda
fr_ca: L'En-Tête De La Recherche
he_il: כותרת חיפוש
hi_in: हैडर खोज
hr: Naslov Pretraživanje
hu_hu: Keresés A Fejlécben
hy: Որոնել Տողի
id_id: Pencarian Header
it_it: Ricerca Di Intestazione
ja: ヘッダを検索
nl_be: Header Zoeken
pl_pl: Tytuł Wyszukiwanie
ro_ro: Antet Căutare
sk_sk: Hlavička Vyhľadávania
sv_se: Rubriken Sök
th: ส่วนหัวค้นหา
tr_tr: Başlık Arama
uk: Заголовок Пошук
ur: ہیڈر تلاش
vi: Đầu Tìm Kiếm

source: Homepage Search
af: Tuisblad Soek
ar: الصفحة الرئيسية البحث
bg_bg: Търсене На Началната Страница
da_dk: Startside Søg
el: Αρχική Σελίδα Αναζήτηση
es_ar: Página De Inicio De Búsqueda
fr_ca: La Page D'Accueil De Recherche
he_il: דף הבית חיפוש
hi_in: मुखपृष्ठ खोज
hr: Traži Početna Stranica
hu_hu: Honlap Keresés
hy: Որոնել-Ի Գլխավոր Էջում
id_id: Homepage Pencarian
it_it: Homepage Di Ricerca
ja: ホームページを検索
nl_be: Homepage Zoeken
pl_pl: Szukaj Strona Główna
ro_ro: Pagina De Căutare
sk_sk: Domovská Stránka Vyhľadávania
sv_se: Startsida Sök
th: หน้าเว็บหลักการค้นหา
tr_tr: Anasayfa Arama
uk: Пошук Домашня Сторінка
ur: ہوم پیج ، تلاش
vi: Chủ Tìm Kiếm

source: Elementor Search Module
af: Elementor Soek Module
ar: Elementor وحدة البحث
bg_bg: Модул За Търсене На Елементи
cs_cz: Elementor Vyhledávací Modul
da_dk: Elementor Søgning
el: Elementor Ενότητα Αναζήτησης
es_ar: Elementor El Módulo De Búsqueda
fr_ca: Elementor Module De Recherche
hi_in: Elementor खोज मॉड्यूल
hr: Modul Za Pretraživanje Факир
hu_hu: Elementor Keresés Modul
hy: Մոդուլ Որոնման Տարրերի
id_id: Elementor Modul Pencarian
it_it: Elementor Modulo Di Ricerca
ja: Elementor検索モジュール
nl_be: Elementor Zoek Module
pl_pl: Moduł Wyszukiwania Elementów
ro_ro: Elementor Modul De Căutare
sk_sk: Elementor Modul Vyhľadávania
sv_se: Elementor Sökmodul
th: Elementor การค้นหามอดูล
tr_tr: Elementor Arama Modülü
uk: Модуль Пошуку Елементів
ur: Elementor تلاش ماڈیول
vi: Elementor Tìm Kiếm Module

source: Listings Search
af: Lys Soek
ar: قوائم البحث
bg_bg: Търсене На Оферти
cs_cz: Výpisy Vyhledávání
da_dk: Lister Søg
el: Αναζητήστε Ακίνητα
es_ar: Los Listados De Búsqueda
fr_ca: Recherche Dans Les Annonces
he_il: רישומים חיפוש
hi_in: लिस्टिंग खोज
hr: Traži Ponude
hu_hu: Listák Keresés
hy: Հայտարարությունների
id_id: Daftar Pencarian
it_it: Inserzioni Di Ricerca
ja: 物件検索
nl_be: Aanbiedingen Zoeken
pl_pl: Wyszukiwanie Ofert
ro_ro: Listări De Căutare
sk_sk: Hľadať Záznamy
sv_se: Listor Sök
th: Listings การค้นหา
tr_tr: Listeleri Arama
uk: Пошук Пропозицій
ur: لسٹنگ کی تلاش
vi: Danh Sách Tìm Kiếm

source: Listing Single
af: Lys Van Enkele
ar: واحدة قائمة
bg_bg: Един Регистрация
cs_cz: Výpis Single
da_dk: Oversigt Enkelt
el: Λίστα Ενιαία
es_ar: Listado De Solo
fr_ca: Liste Unique
he_il: רישום יחיד
hi_in: लिस्टिंग एकल
hr: Broj Jedan
hu_hu: Lista Egyetlen
hy: Ցուցակման Single
id_id: Daftar Tunggal
it_it: Elenco Singola
ja: シングル一覧
nl_be: Notering Single
pl_pl: Listing Jeden
ro_ro: Lista Unică
sk_sk: Záznam Jedného
sv_se: Notering Enda
th: เรียกรายการเดียว
tr_tr: Listeleme Tek
uk: Лістинг Один
ur: لسٹنگ واحد
vi: Danh Sách Duy Nhất

source: Listing Stats
af: Lys Statistieke
ar: قائمة احصائيات
bg_bg: Списък Статистика
cs_cz: Výpis Statistiky
da_dk: Statistik Oversigt
el: Λίστα Στατιστικά
es_ar: Listado De Estadísticas
fr_ca: Liste Stats
he_il: רישום נתונים סטטיסטיים
hi_in: लिस्टिंग के आँकड़े
hr: Broj Statistika
hu_hu: Lista Statisztika
hy: Վիճակագրություն Ցուցակման
id_id: Daftar Statistik
it_it: Elenco Statistiche
ja: 上場Stats
nl_be: Statistieken Opsomming
pl_pl: Listing Statystyki
ro_ro: Listarea Statistici
sk_sk: Výpis Štatistiky
sv_se: Notering Statistik
th: เรียกรายการสถิติ
tr_tr: Listeleme İstatistikler
uk: Лістинг Статистика
ur: لسٹنگ کے اعدادوشمار
vi: Liệt Kê Số Liệu Thống Kê
