Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Unfortunately, your request was denied, generally because of lack of an invalid key parameter.
af: Ongelukkig, jou versoek is geweier, oor die algemeen as gevolg van die gebrek van'n ongeldige belangrike parameter.
ar: للأسف طلبك ونفى عموما بسبب نقص غير صالح مفتاح المعلمة.
bg_bg: За съжаление, искането е отхвърлено, обикновено поради липса на неразрешената ключов параметър.
cs_cz: Bohužel, vaše žádost byla zamítnuta, obvykle z důvodu nedostatku neplatný parametr klíč.
da_dk: Desværre, din anmodning blev afvist, generelt på grund af en ugyldig nøgle parameter.
el: Δυστυχώς, το αίτημα δεν έγινε δεκτό, γενικά, λόγω της έλλειψης ένα μη έγκυρο κλειδί παράμετρος.
es_ar: Por desgracia, su petición fue denegada, por lo general debido a la falta de una clave no válida parámetro.
fr_ca: Malheureusement, votre demande a été refusée, généralement en raison de l'absence d'un invalide paramètre clé.
he_il: למרבה הצער, את בקשתו נדחתה, בדרך כלל בגלל חוסר נכה פרמטר מפתח.
hi_in: दुर्भाग्य से, आपके अनुरोध से इनकार किया था, क्योंकि आम तौर पर की कमी के कारण कोई अमान्य कुंजी पैरामीटर ।
hr: Nažalost, Vaš zahtjev je odbijen, obično zbog nedostatka uvredljivih ključni parametar.
hu_hu: Sajnos, a kérés teljesítését megtagadta, általában hiánya miatt érvénytelen legfontosabb paraméter.
hy: Ցավոք, Ձեր հարցումը մերժվել է, որպես կանոն, բացակայության պատճառով недопустимого առանցքային միավորներ ։
id_id: Sayangnya, permintaan itu ditolak, umumnya karena kurangnya aplikasi yang tidak valid parameter kunci.
it_it: Purtroppo, la tua richiesta è stata negata, in genere a causa della mancanza di un valido parametro chiave.
ja: 残念なことに、ご要求は拒否されました一般的な理由により、無効な鍵パラメータとします。
nl_be: Helaas, uw aanvraag is geweigerd, in het algemeen, vanwege het ontbreken van een ongeldige sleutel parameter.
pl_pl: Niestety, prośba została odrzucona, zwykle z powodu braku nieprawidłowego kluczowego parametru.
ro_ro: Din păcate, cererea dumneavoastră a fost respinsă, în general, din cauza lipsei de un invalid parametru cheie.
sk_sk: Bohužiaľ, vaša žiadosť bola zamietnutá, sa všeobecne, kvôli nedostatku neplatný kĺúč parameter.
sv_se: Tyvärr, din begäran avslogs, i allmänhet på grund av avsaknaden av ett ogiltigt viktig parameter.
th: โชคร้ายของคุณการร้องขอถูกปฏิเสธโดยทั่วไปเพราะขาดของการไม่ถูกต้องกุญแจพารามิเตอร์.
tr_tr: Ne yazık ki, talebiniz reddedildi, çünkü genellikle, yanlış bir parametre eksikliği vardı.
uk: На жаль, Ваш запит відхилено, зазвичай через відсутність неприпустимого ключового параметра.
ur: بدقسمتی سے, آپ کی درخواست سے انکار کیا گیا تھا, عام طور پر کی کمی کی وجہ سے ایک باطل اہم پیرامیٹر ہے.
vi: Rất tiếc, yêu cầu của ông đã bị từ chối, nói chung là vì thiếu một người không hợp lệ số chính.

source: Unfortunately, your request was invalid, generally due to wrong address information or lat/long coordinates.
af: Ongelukkig, jou versoek is, is ongeldig, gewoonlik as gevolg van die verkeerde adres inligting of lat/long koördinate.
ar: للأسف طلبك غير صحيح ، عموما بسبب خطأ معالجة المعلومات أو خطوط الطول/العرض الإحداثيات.
bg_bg: За съжаление, заявката е невалидна, като правило, поради грешен адрес или географска ширина/географска дължина координати.
cs_cz: Bohužel, váš požadavek byl neplatný, obvykle kvůli nesprávné informace o adrese nebo lat/long souřadnice.
da_dk: Desværre, din anmodning var ugyldig, generelt på grund af forkert adresse eller lat/long-koordinater.
el: Δυστυχώς, το αίτημά σας δεν ήταν έγκυρη, γενικά οφείλεται σε λάθος διεύθυνση πληροφοριών ή lat/long συντεταγμένες.
es_ar: Por desgracia, su solicitud no es válida, en general debido a la mala información de la dirección o coordenadas en lat/long.
fr_ca: Malheureusement, votre demande n'est pas valide, généralement en raison d'une mauvaise information d'adresse ou de coordonnées lat/long.
he_il: למרבה הצער, את הבקשה שלך אינה תקפה, בדרך כלל עקב טעות מידע כתובת או קווי אורך/רוחב.
hi_in: दुर्भाग्य से, आपके अनुरोध अमान्य था, आम तौर पर होने के कारण गलत पते की जानकारी या अक्षांश/देशांतर निर्देशांक.
hr: Nažalost, Vaš zahtjev je bio pogrešan, kao i obično, zbog krivu adresu ili latitude/longitude koordinate.
hu_hu: Sajnos, a kérelem érvénytelen, általában köszönhető, hogy rossz címet információk vagy a szélesség/hosszúság koordinátákat.
hy: Ցավոք, Ձեր հարցումը անվավեր ճանաչելու, որպես կանոն, պայմանավորված է սխալ հասցեով տեղեկատվություն կամ պարզաբանում/long կոորդինատները.
id_id: Sayangnya, permintaan itu tidak valid, umumnya karena salah informasi alamat atau lat/koordinat panjang.
it_it: Purtroppo, la tua richiesta non è valido, in genere a causa di indirizzo errato o lat/long coordinate.
ja: 残念なことに、ご要求があったので無効になり、一般的に間違ったアドレス情報は緯度経度座標です。
nl_be: Helaas, uw aanvraag ongeldig was, meestal het gevolg van verkeerde adresgegevens of lat/long coördinaten.
pl_pl: Niestety, Twój wniosek był błędny, jak zwykle, z powodu nieprawidłowo adres lub współrzędne geograficzne współrzędne.
ro_ro: Din păcate, cererea ta a fost invalid, în general, din cauza greșit informațiile de adresă sau coordonatele lat/long.
sk_sk: Bohužiaľ, vaša žiadosť bola neplatná, všeobecne vzhľadom na nesprávnu adresu informácie alebo lat/long súradnice.
sv_se: Tyvärr, din förfrågan kunde ogiltig, i allmänhet på grund av att fel adress information eller lat/long koordinater.
th: โชคร้ายของคุณร้องขอถูกไม่ถูกต้อง,โดยทั่วไปแล้วเนื่องจากผิดที่อยู่ของข้อมูลหรือ lat/นานพิกัด
tr_tr: Ne yazık ki, isteğiniz/uzun koordinatları lat yanlış adres bilgileri geçersiz, genellikle nedeniyle oldu.
uk: На жаль, Ваш запит був невірний, як правило, з-за неправильно адресу або широта/довгота координати.
ur: بدقسمتی سے, آپ کی درخواست پر غلط تھا, عام طور پر کی وجہ سے غلط ایڈریس کی معلومات یا lat/طویل نقاط.
vi: Rất tiếc, bạn của yêu cầu là không hợp lệ, nói chung là do sai địa chỉ thông tin hoặc tọa độ/thời gian.

source: A server-side error happened trying again may be successful, please shift+refresh the page.
af: 'n bediener-kant fout gebeur het probeer om weer te kan suksesvol wees, asseblief skuif die bladsy te verfris.
ar: من جانب الملقم خطأ حدث في محاولة مرة أخرى قد تكون ناجحة ، يرجى التحول إلى تحديث الصفحة.
bg_bg: От страна На сървъра възникна грешка отново опит може да бъде успешно, моля, преместване и обновяване на страницата.
cs_cz: Server-side chyba, stalo se snažím opět může být úspěšný, prosím, posun aktualizovat stránku.
da_dk: En server-side fejl der skete forsøger igen kan blive en succes, bedes skift opdatere siden.
el: Μια server-side σφάλμα συνέβη προσπαθώντας και πάλι μπορεί να είναι επιτυχής, παρακαλώ shift ανανεώσετε τη σελίδα.
es_ar: Un error de servidor sucedido puede volver a intentar tener éxito, por favor turno de actualizar la página.
fr_ca: D'un côté serveur erreur qui s'est passé à essayer de nouveau, peut être couronnée de succès, veuillez maj actualiser la page.
he_il: בצד השרת שגיאה קרה מנסה שוב יכול להיות מוצלח, בבקשה משמרת לרענן את הדף.
hi_in: एक सर्वर साइड त्रुटि हुआ फिर से कोशिश कर रहा हो सकता है सफल, कृपया शिफ्ट पृष्ठ ताज़ा.
hr: Na strani poslužitelja dogodila se pogreška ponovno pokušaj da se može biti uspješan, molimo vas, pritisnite Shift+osvježiti stranicu.
hu_hu: Egy szerver oldali hiba történt, próbálja újra sikeres lehet, kérjük, shift frissítse az oldalt.
hy: Սխալ է տեղի ունեցել սերվերի կողմից, կրկնակի փորձ է հաջող, խնդրում ենք սահեցրեք+նորացնել էջը.
id_id: Server-side terjadi kesalahan coba lagi mungkin berhasil, silahkan shift me-refresh halaman.
it_it: Un errore lato server è capitato di provare di nuovo può essere successo, si prega di shift+aggiorna la pagina.
ja: サーバ側でエラーが起きうるものであるに成功してくださいフリフレッシュします。
nl_be: Een server-side fout gebeurd proberen weer succesvol kunnen zijn, houdt u shift+vernieuwen van de pagina.
pl_pl: Na stronie serwera wystąpił błąd ponownie próba może być skuteczne, proszę przenieść odświeżyć stronę.
ro_ro: Un server-side eroare s-a întâmplat de a încerca din nou poate fi de succes, vă rugăm să shift refresh la pagina.
sk_sk: Na strane servera chyba stalo sa snaží opäť môže byť úspešná, prosím, shift+obnovte stránku.
sv_se: En server-side fel uppstod försöker igen kan vara framgångsrik, vänligen skift uppdatera sidan.
th: เซิร์ฟเวอร์-ด้านเกิดข้อผิดพลาดเกิดขึ้นพยายามอีกครั้งอาจจะประสบความสำเร็จได้โปรดเลื่อนการเรียกปรับปรุงหน้า.
tr_tr: Sunucu tarafında bir hata tekrar denemenin başarılı olması, lütfen shift sayfa yenileme oldu.
uk: На стороні сервера сталася помилка знову спроба може бути успішною, прошу перемістити оновити сторінку.
ur: ایک سرور سائیڈ کی غلطی سے ہوا کی کوشش کر ایک بار پھر کامیاب ہو سکتا ہے ، براہ مہربانی شفٹ صفحہ کی تازہ کاری.
vi: Một máy chủ bên lỗi đã xảy ra cố gắng một lần nữa có thể là thành công, xin vui lòng ca làm mới trang.

source: Search Results for: %s
af: Soek Resultate vir: %s
ar: نتائج البحث عن: %s
bg_bg: Резултати от търсенето за: %s
cs_cz: Výsledky vyhledávání pro: %s
da_dk: Søgeresultater for: %s
el: Αποτελέσματα αναζήτησης για: %s
es_ar: Resultados de la búsqueda por: %s
fr_ca: Résultats de la recherche pour: %s
he_il: תוצאות חיפוש עבור: %s
hi_in: के लिए खोज परिणाम: %s
hr: Rezultati pretrage za: %s
hu_hu: Keresési Eredmények: %s
hy: Որոնման արդյունքները: %s
id_id: Hasil pencarian untuk: %s
it_it: Risultati di ricerca per: %s
ja: 検索結果："%s"
nl_be: Zoekresultaten voor: %s
pl_pl: Wyniki wyszukiwania dla: %s
ro_ro: Rezultatele cautarii pentru: %s
sk_sk: Výsledky vyhľadávania pre: %s
sv_se: Sökresultat för: %s
th: ผลการค้นหาสำหรับ:%s
tr_tr: %S için arama Sonuçları:
uk: Результати пошуку для: %s
ur: کے لئے تلاش کے نتائج: %s
vi: Kết Quả tìm kiếm: %s

source: Author: %s
af: Skrywer: %s
ar: المؤلف: %s
bg_bg: Автор: %s
cs_cz: Autor: %s
da_dk: Forfatter: %s
el: Συγγραφέας: %s
es_ar: Autor: %s
fr_ca: Auteur: %s
he_il: מחבר: %s
hi_in: लेखक: %s
hr: Autor: %s
hu_hu: Szerző: %s
hy: Հեղինակ: %s
id_id: Penulis: %s
it_it: Autore: %s
ja: 著者:%s"
nl_be: Auteur: %s
pl_pl: Autor: %s
ro_ro: Autor: %s
sk_sk: Autor: %s
sv_se: Författare: %s
th: ผู้เขียน:%s
tr_tr: Yazar: %s
uk: Автор: %s
ur: مصنف: %s
vi: Tác giả: %s

source: Day: %s
af: Dag: %s
ar: اليوم: %s
bg_bg: Ден: %s
cs_cz: Den: %s
da_dk: Dag: %s
el: Ημέρα: %s
es_ar: Día: %s
fr_ca: Jour: %s
he_il: יום: %s
hi_in: दिन: %s
hr: Dan: %s
hu_hu: A nap: %s
hy: Օրը: %s
id_id: Hari: %s
it_it: Giorno: %s
ja: 日:%s"
nl_be: Dag: %s
pl_pl: Dzień: %s
ro_ro: Ziua: %s
sk_sk: Deň: %s
sv_se: Dag: %s
th: วัน:%s
tr_tr: Gün: %s
uk: День: %s
ur: دن: %s
vi: Ngày: %s

source: Month: %s
af: Maand: %s
ar: الشهر: %s
bg_bg: Месец: %s
cs_cz: Měsíc: %s
da_dk: Måned: %s
el: Μήνα: %s
es_ar: Mes: %s
fr_ca: Mois: %s
he_il: חודש: %s
hi_in: माह: %s
hr: Mjesec: %s
hu_hu: Hónap: %s
hy: Ամիս: %s
id_id: Bulan: %s
it_it: Mese: %s
ja: 月:%s"
nl_be: Maand: %s
pl_pl: Miesiąc: %s
ro_ro: Luna: %s
sk_sk: Mesiac: %s
sv_se: Månad: %s
th: เดือน:%s
tr_tr: Ay: %s
uk: Місяць: %s
ur: مہینہ: %s
vi: Tháng: %s

# monthly archives date format
source: F Y
bg_bg: Ф Г
hr: F G
pl_pl: F G
uk: Ф Р
ur: ایف Y

source: Year: %s
af: Jaar: %s
ar: العام: %s
bg_bg: Година: %s
cs_cz: Rok: %s
da_dk: År: %s
el: Έτος: %s
es_ar: Año: %s
fr_ca: Année: %s
he_il: שנה: %s
hi_in: वर्ष: %s
hr: Godine: %s
hu_hu: Év: %s
hy: Տարի: %s
id_id: Tahun: %s
it_it: Anno: %s
ja: 期間:%s"
nl_be: Jaar: %s
pl_pl: Rok: %s
ro_ro: An: %s
sk_sk: Rok: %s
sv_se: År: %s
th: ปี:%s
tr_tr: Yıl: %s
uk: Рік: %s
ur: سال: %s
vi: Năm: %s

# yearly archives date format
source: Y
bg_bg: Г
el: Υ
hr: D
pl_pl: G
uk: Г

source: Archives
af: Argiewe
ar: المحفوظات
bg_bg: Архив
cs_cz: Archiv
da_dk: Arkiv
el: Αρχεία
es_ar: Los archivos
he_il: ארכיון
hi_in: अभिलेखागार
hr: Arhiva
hu_hu: Archívum
hy: Արխիվ
id_id: Arsip
it_it: Archivi
ja: アーカイブ
nl_be: Archief
pl_pl: Archiwa
ro_ro: Arhive
sk_sk: Archív
sv_se: Arkiv
th: ข้อมูลในแฟ้มบีบอัด
tr_tr: Arşiv
uk: Архіви
ur: آرکائیو

source: Share This
af: Deel Hierdie
ar: حصة هذا
bg_bg: Споделете Тази
cs_cz: Sdílejte Tento
da_dk: Del Dette
el: Μοιραστείτε Αυτό
es_ar: Compartir Esta
fr_ca: Partager Cette
he_il: שתף
hi_in: इस का हिस्सा है
hr: Podijelite Ovaj
hu_hu: Megosztás
hy: Կիսվել Այս
id_id: Berbagi Ini
it_it: Condividere Questo
ja: この
nl_be: Deel Dit
pl_pl: Podziel Się Tym
ro_ro: Împărtășească Acest
sk_sk: Zdieľať Toto
sv_se: Dela Denna
th: แบ่งปันนี้
tr_tr: Paylaşım Bu
uk: Поділіться Цією
ur: اس کا اشتراک
vi: Chia Sẻ Điều Này

source: About The Author
af: Oor Die Skrywer
ar: نبذة عن الكاتب
bg_bg: За Автора
cs_cz: O Autorovi
da_dk: Om Forfatteren
el: Πληροφορίες Για Τη Συντάκτρια
es_ar: Sobre El Autor
fr_ca: A Propos De L'Auteur
he_il: אודות המחבר
hi_in: के बारे में लेखक
hr: O Autoru
hu_hu: A Szerzőről
hy: հեղինակի մասին
id_id: Tentang Penulis
it_it: Circa L'Autore
ja: 著者について
nl_be: Over De Auteur
pl_pl: O Autorze
ro_ro: Despre Autor
sk_sk: O Autorovi
sv_se: Om Författaren
th: เรื่องผู้เขียน
tr_tr: Yazar Hakkında
uk: Про Автора
ur: مصنف کے بارے میں
vi: Về Các Tác Giả

source: Related Posts
af: Verwante Poste
ar: الوظائف ذات الصلة
bg_bg: Подобни Публикации
cs_cz: Související Příspěvky
da_dk: Relaterede Stillinger
el: Σχετικές Θέσεις
es_ar: Posts Relacionados
he_il: הודעות לא קשורות
hi_in: संबंधित पोस्ट
hr: Slične Poruke
hu_hu: Kapcsolódó Hozzászólások
hy: համապատասխան պաշտոնում
id_id: Posting Terkait
it_it: Post Correlati
ja: 関連載
nl_be: Gerelateerde Berichten
pl_pl: Podobne Posty
ro_ro: Legate De Posturi
sk_sk: Súvisiace Príspevky
sv_se: Relaterade Inlägg
th: ที่เกี่ยวข้องกัปตัน..เสาทางนี้
tr_tr: İlgili Mesajlar
uk: Схожі Повідомлення
ur: متعلقہ خطوط
vi: Liên Quan Bài

source: %link
af: %skakel
ar: %رابط
bg_bg: %линк
cs_cz: %odkaz
es_ar: %enlace
fr_ca: %lien
he_il: %הקישור
hi_in: %लिंक
hy: %ուղեցույց
ja: %のリンク
ro_ro: %link-ul
sv_se: %länk
th: %เชื่อมโยง
uk: %посилання
ur: %لنک
vi: %liên kết

source: g:i a
af: g:ek het'n
ar: غرام:أنا
bg_bg: г:аз
cs_cz: g:i
da_dk: g:jeg er en
fr_ca: g:j'ai un
he_il: g:אני
hi_in: g:मैं एक
hr: g:ja
hu_hu: g:én egy
hy: դ:իսկ ես
it_it: g:ho un
ja: g：a
pl_pl: g:ja
ro_ro: g:am o
sv_se: g:jag ett
th: จีฉันเป็น
tr_tr: g:ben bir
uk: р:я
ur: جی:میں نے ایک
vi: g:tôi một

source: Minute %1$s
af: Minuut %1$s
ar: سيرا على %1$s
bg_bg: Минути на %1$s
da_dk: Minutters %1$s
el: Λεπτά με το %1$s
es_ar: Minutos a %1$s
fr_ca: Minutes de %1$s
he_il: דקה %1$s
hi_in: मिनट के लिए %1$s
hu_hu: Perc %1$s
hy: Րոպե %1$s
id_id: Menit %1$s
ja: 分%1$s
pl_pl: Min %1$s
sv_se: Minuters %1$s
th: เวลา%1$s
tr_tr: 1 dakika %$s
uk: Хвилин %1$ів
ur: منٹ %1$s
vi: Phút %1$s

source: i
af: ek
ar: أنا
bg_bg: аз съм
cs_cz: já
da_dk: jeg
el: εγώ
es_ar: yo
fr_ca: j'
he_il: אני
hi_in: मैं
hr: ja
hu_hu: én
hy: ես
id_id: saya
it_it: io
nl_be: ik
pl_pl: ja
ro_ro: am
sk_sk: som
sv_se: jag
th: ฉัน
tr_tr: ben
uk: я
ur: میں نے
vi: tôi

source: g a
af: g'n
ar: ز
bg_bg: г
cs_cz: g
el: g
fr_ca: g un
he_il: g
hi_in: जी एक
hr: d
hu_hu: g
hy: դ ա
it_it: g
nl_be: g een
pl_pl: g
ro_ro: g o
sk_sk: g
th: จีน
tr_tr: g
uk: г
ur: جی ایک
vi: g một

source: Y
bg_bg: Г
el: Υ
hr: D
pl_pl: G
uk: Г

source: F
bg_bg: Ф
hi_in: एफ
hy: Ֆ
uk: Ф

source: j
ar: ي
bg_bg: Дж
hi_in: जम्मू
th: เจ
uk: Дж

source: Week %1$s
ar: الاسبوع %1$s
bg_bg: Седмица на %1$s
cs_cz: Týden %1$s
da_dk: Uge %1$s
el: Εβδομάδα, %1$s
es_ar: La semana %1$s
fr_ca: La semaine de %1$s
he_il: בשבוע %1$s
hi_in: हफ्ते %1$s
hu_hu: A héten %1$s
hy: Շաբաթը %1$s
id_id: Minggu %1$s
ja: 週%1$s
pl_pl: Tydzień %1$s
ro_ro: Săptămâna %1$s
sv_se: Vecka %1$s
th: สับดาห์%1$s
tr_tr: Hafta %1$s
uk: Тиждень %1$ів
ur: ہفتے %1$s
vi: Tuần %1$s

source: W
hi_in: डब्ल्यू
uk: Вт

source: Search results for &quot;%1$s&quot;
af: Soek resultate vir
ar: نتائج البحث عن
bg_bg: Резултати от търсенето
cs_cz: Výsledky vyhledávání pro
da_dk: Søgeresultaterne for
el: Αποτελέσματα αναζήτησης για
es_ar: Resultados de la búsqueda para
fr_ca: Résultats de la recherche pour
he_il: תוצאות חיפוש עבור
hi_in: खोज परिणाम के लिए
hu_hu: Keresési eredmények
hy: Որոնման արդյունքները խնդրանքով "%1$ 's" - ը
id_id: Hasil pencarian untuk
ja: 検索結果
pl_pl: Wyniki wyszukiwania
ro_ro: Rezultatele cautarii pentru
sv_se: Sökresultat för
th: ผลการค้นหาสำหรับ
tr_tr: İçin arama sonuçları
uk: Результати пошуку
ur: کے لئے تلاش کے نتائج
vi: Kết quả tìm kiếm cho

source: 404 Not Found
af: 404 Nie Gevind Nie
ar: 404 لم يتم العثور على
bg_bg: 404 Не Е Намерено
da_dk: 404 Ikke Fundet
el: 404 Δεν Βρέθηκε
es_ar: 404 No Encontrado
he_il: 404 לא נמצא
hi_in: 404 नहीं मिला
hy: 404 Չի Գտնվել
id_id: 404 Tidak Ditemukan
ja: 404見つかりませんで
nl_be: 404 Niet Gevonden
pl_pl: 404 Nie Znaleziono
ro_ro: 404 Nu A Fost Găsit
sv_se: 404 Hittades Inte
th: 404 ไม่พบ
tr_tr: 404 Bulunamadı
uk: 404 Не Знайдено
ur: 404 نہیں ملا
vi: 404 Không Tìm Thấy

source: Read More
af: Lees Meer
ar: قراءة المزيد
bg_bg: Повече
cs_cz: Čtěte Více
da_dk: Læs Mere
el: Διαβάστε Περισσότερα
es_ar: Leer Más
fr_ca: Lire Plus
he_il: קרא עוד
hi_in: और अधिक पढ़ें
hr: Pročitajte više
hu_hu: Bővebben
hy: Կարդալ ավելին
id_id: Baca Lebih Lanjut
it_it: Leggi Di Più
ja: もっと読む
nl_be: Lees meer
pl_pl: Więcej
ro_ro: Citeste Mai Mult
sk_sk: Čítaj viac
sv_se: Läs Mer
th: อ่านมากกว่า
tr_tr: Daha Fazla Bilgi Edinin
uk: Детальніше
ur: مزید پڑھیں
vi: Đọc Nhiều

source: beds
af: beddens
ar: أسرة
bg_bg: легла
cs_cz: postele
da_dk: senge
el: κρεβάτια
es_ar: camas
fr_ca: lits
hi_in: बेड
hr: kreveti
hu_hu: ágyak
hy: անկողնում
id_id: tempat tidur
it_it: letti
ja: ベッド
nl_be: bedden
pl_pl: łóżka
ro_ro: paturi
sk_sk: miest
sv_se: sängar
th: เตียง
tr_tr: yataklar
uk: ліжка
ur: بستر
vi: giường

source: + beds
af: + beddens
ar: + سرير
bg_bg: + легла
cs_cz: + postelemi
da_dk: + senge
el: + κρεβάτια
es_ar: + camas
fr_ca: + lits
hi_in: + बेड
hr: + ležaja
hu_hu: + ágy
hy: + անկողնում
id_id: + tempat tidur
it_it: + letti
ja: +ベッド
nl_be: + bedden
pl_pl: + łóżka
ro_ro: + paturi
sk_sk: + lôžok
sv_se: + sängar
th: +เตียง
tr_tr: + yataklar
uk: + ліжка
ur: + بستر
vi: + giường

source: on
af: op
ar: على
bg_bg: на
cs_cz: na
da_dk: på
el: στις
es_ar: en
fr_ca: sur
he_il: על
hi_in: पर
hr: na
hu_hu: a
hy: է
id_id: pada
it_it: su
ja: 月
nl_be: aan
pl_pl: na
ro_ro: pe
sv_se: på
th: บ
tr_tr: üzerinde
uk: на
ur: پر
vi: trên

source: On
af: Op
ar: على
bg_bg: На
cs_cz: Na
da_dk: På
el: Στις
es_ar: En
fr_ca: Sur
he_il: על
hi_in: पर
hr: Na
hu_hu: A
hy: Է
id_id: Pada
it_it: Su
ja: 月
nl_be: Aan
pl_pl: Na
ro_ro: Pe
sv_se: På
th: บ
tr_tr: Üzerinde
uk: На
ur: پر
vi: Trên

source: off
af: af
ar: قبالة
bg_bg: от
el: από
he_il: חופש
hi_in: बंद
hr: od
hu_hu: le
nl_be: uit
pl_pl: od
sv_se: mindre
th: อ
tr_tr: kapalı
uk: від
ur: بند
vi: tắt

source: Off
af: Af
ar: قبالة
bg_bg: От
el: Από
he_il: חופש
hi_in: बंद
hr: Od
hu_hu: Le
nl_be: Uit
pl_pl: Od
sv_se: Mindre
th: อ
tr_tr: Kapalı
uk: Від
ur: بند
vi: Tắt

source: This agent currently has no active listings.
af: Die agent het tans geen aktiewe aanbiedings.
ar: هذا عميل لديها حاليا أي قوائم نشط.
bg_bg: Този агент в момента няма активни обяви.
cs_cz: Tento agent má v současné době žádné aktivní výpisy.
da_dk: Denne agent har i øjeblikket ingen aktive annoncer.
el: Αυτός ο παράγοντας δεν έχει προς το παρόν ενεργές καταχωρήσεις.
es_ar: Este agente tiene actualmente no hay anuncios activos de.
fr_ca: Cet agent a actuellement pas d'inscriptions en vigueur.
he_il: הסוכן הזה יש כיום לא פעיל רישומים.
hi_in: इस एजेंट वर्तमान में कोई सक्रिय लिस्टिंग.
hr: Ovaj agent trenutno nema aktivnih oglasa.
hu_hu: Ez az ügynök jelenleg nincs aktív listáját.
hy: Ներկայումս այդ գործակալը չունի ակտիվ ցուցակները.
id_id: Agen ini saat ini telah tidak aktif listing.
it_it: Questo agente attualmente non ha annunci attivi.
ja: このエージェントが現在アクティブなします。
nl_be: Deze medewerker heeft momenteel geen panden beschikbaar.
pl_pl: Ten agent nie ma obecnie żadnych aktywnych ogłoszeń.
ro_ro: Acest agent are în prezent nici anunturi active.
sk_sk: Tento agent momentálne nemá žiadne aktívne nehnuteľnosti.
sv_se: Denna agent har för närvarande inga aktiva annonser.
th: นี่เจ้าหน้าที่อยู่ในปัจจุบันไม่มีงาน listings.
tr_tr: Bu ajan şu anda etkin bir listeleri vardır.
uk: Цей агент в даний час немає активних оголошень.
ur: یہ ایجنٹ فی الحال کوئی فعال لسٹنگ.
vi: Này, đặc vụ hiện nay không có danh sách hoạt động.

source: This brokerage currently has no active listings.
af: Hierdie makelaars het tans geen aktiewe aanbiedings.
ar: هذه الوساطة لديها حاليا أي قوائم نشط.
bg_bg: В момента тази брокерска няма активни обяви.
cs_cz: Toto zprostředkování má v současné době žádné aktivní výpisy.
da_dk: Denne mægler har i øjeblikket ingen aktive annoncer.
el: Αυτό μεσιτείας επί του παρόντος δεν έχει καμία ενεργή καταχωρήσεις.
es_ar: Este corretaje tiene actualmente no hay anuncios activos de.
fr_ca: Cette maison de courtage a actuellement pas d'inscriptions en vigueur.
he_il: זה תיווך יש כיום לא פעיל רישומים.
hi_in: इस ब्रोकरेज वर्तमान में कोई सक्रिय लिस्टिंग.
hr: Trenutno, ova brokerska nema aktivnih oglasa.
hu_hu: Ezt a brókercég jelenleg nincs aktív listáját.
hy: Ներկայումս այս բրոքերային ընկերությունը չունի ակտիվ листингов.
id_id: Ini broker saat ini tidak aktif listing.
it_it: Questo intermediazione attualmente non ha annunci attivi.
ja: この仲介、現在は活躍します。
nl_be: Deze makelaar heeft momenteel geen panden beschikbaar.
pl_pl: Obecnie ta maklerski brak aktywnych ofert.
ro_ro: Acest brokeraj în prezent nu are anunturi active.
sk_sk: Táto maklérka momentálne nemá žiadne aktívne nehnuteľnosti
sv_se: Denna förmedling har för närvarande inga aktiva annonser.
th: นี่ brokerage ปัจจุบันไม่มีงาน listings.
tr_tr: Bu aracı şu anda etkin bir listeleri vardır.
uk: В даний час ця брокерська немає активних оголошень.
ur: اس بروکریج فی الحال کوئی فعال لسٹنگ.
vi: Này môi giới hiện nay không có danh sách hoạt động.

source: No properties were found which match your search criteria
af: Geen eienskappe is gevind wat ooreenstem met jou soek kriteria
ar: لا خصائص تم العثور على أي تطابق معايير البحث
bg_bg: Няма свойства, които са открити, които отговарят на вашите критерии за търсене
cs_cz: Žádné vlastnosti byly nalezeny, které odpovídají zadaným kritériím
da_dk: Ingen ejendomme blev fundet der matcher dine søgekriterier
el: Δεν υπάρχουν ακίνητα βρέθηκαν που ταιριάζουν με τα κριτήρια αναζήτησής σας
es_ar: No hay propiedades se encontró que coincidan con sus criterios de búsqueda
fr_ca: Pas de propriétés ont été trouvés qui correspondent à vos critères de recherche
he_il: אין מאפיינים נמצאו אשר תואם את קריטריוני החיפוש שלך
hi_in: कोई गुण पाए गए है जो आपके खोज मापदंड से मेल
hr: Nema svojstva su naći koji odgovaraju vašim kriterijima pretrage
hu_hu: Nem tulajdonságok találtak, amelyek megfelelnek a keresési feltételeknek,
hy: Չի հայտնաբերվել ոչ մի օբյեկտների, համապատասխան ձեր որոնման չափանիշներին
id_id: Tidak ada properti ditemukan yang sesuai dengan kriteria pencarian anda
it_it: Nessuna proprietà sono stati trovati che corrispondono ai tuoi criteri di ricerca
ja: 物件はありませんでしたマットな検索条件
nl_be: Er zijn geen panden gevonden die voldoen aan uw zoekcriteria
pl_pl: Żadne właściwości zostały znalezione, które spełniają twoje kryteria wyszukiwania
ro_ro: Nu proprietati au fost găsite, care se potrivesc criteriilor dumneavoastră de căutare
sk_sk: Neboli nájdené žiadne nehnuteľnosti, ktoré by vyhovovali vašim kritériám vyhľadávania
sv_se: Inga fastigheter som matchar dina sökkriterier
th: ไม่มีคุณสมบัติถูกพบที่เข้าคู่กับเงื่อนไขค้นหาของคุณ
tr_tr: Hiçbir özellikleri eşleşen arama kriterlerinize bulundu
uk: Ніякі властивості були знайдені, які відповідають вашим критеріям пошуку
ur: کوئی خصوصیات میں پایا گیا تھا جو میچ کے آپ کے تلاش کے معیار کے
vi: Không tài sản đã được tìm thấy trong đó phù hợp với bạn chí tìm kiếm

source: Type:
af: Tipe:
ar: نوع:
bg_bg: Тип:
cs_cz: Typ:
el: Τύπος:
es_ar: Tipo:
he_il: סוג:
hi_in: प्रकार:
hr: Vrsta:
hu_hu: Típus:
hy: Տեսակը:
id_id: Jenis:
it_it: Tipo:
ja: タイプ：
pl_pl: Typ:
ro_ro: Tip:
sk_sk: Typ:
sv_se: Typ:
th: ประเภท:
tr_tr: Türü:
uk: Тип:
ur: قسم:
vi: Loại:
