Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: This plugin allows admin users to easily generate a child theme from your Admin > Appearance panel.
af: Hierdie inprop kan admin gebruikers te maklik genereer'n kind tema van jou Admin > Voorkoms paneel.
ar: هذا البرنامج المساعد يسمح المشرف للمستخدمين بسهولة إنشاء موضوع الطفل من الادارة > مظهر الفريق.
bg_bg: Този плъгин позволява на потребителите администратор, за да е лесно да се създаде дъщерно дружество на темата от вашия администратор > външен вид на панела.
cs_cz: Tento plugin umožňuje admin uživatelům snadno vytvářet dítě téma z Admin > Vzhled panelu.
da_dk: Dette plugin gør det muligt for admin-brugere kan nemt generere et barn tema fra din Admin - > Udseende-panel.
el: Αυτό το plugin επιτρέπει το admin χρήστες να εύκολα να δημιουργήσετε ένα θέμα το παιδί από το Admin > Εμφάνιση πίνακα.
es_ar: Este plugin permite a los usuarios administradores para generar fácilmente un tema infantil desde tu panel de Administración > panel Apariencia.
fr_ca: Ce plugin permet d'administration aux utilisateurs de générer facilement un thème enfant à partir de votre Admin > panneau Aspect.
he_il: תוסף זה מאפשר ניהול משתמשים כדי ליצור בקלות ילד שיר הנושא של הניהול שלך > פנל מראה.
hi_in: इस प्लगइन व्यवस्थापक की अनुमति देता है उपयोगकर्ताओं को आसानी से उत्पन्न एक बच्चे के विषय से अपने व्यवस्थापक > प्रकटन पैनल.
hu_hu: Ez a plugin lehetővé teszi a felhasználók számára, hogy admin könnyen létrehoz egy gyerek téma az Admin > Megjelenés panel.
id_id: Plugin ini memungkinkan admin pengguna untuk dengan mudah menghasilkan anak tema dari Admin > Appearance panel.
it_it: Questo plugin consente agli utenti di generare facilmente un tema bambino dal vostro Admin > pannello Aspetto.
nl_be: Deze plugin laat administrators toe om makkelijk een child theme te maken vanaf Admin > Weergave paneel.
ro_ro: Acest plugin permite admin utilizatorilor să genera cu ușurință o temă copil de la Admin > Aspectul panoului.
sk_sk: Tento doplnok umožňuje používateľom administrácie ľahko generovať podradenú tému z vášho panelu Admin> Appearance.
sv_se: Detta plugin gör att admin-användare att enkelt generera ett barn tema från din Admin - > Utseende-panelen.
tr_tr: Bu eklenti yönetici kullanıcılar kolayca Admin > Görünüm panelinden alt tema oluşturmak için izin verir.
ur: اس پلگ ان کی اجازت دیتا منتظم صارفین کے لئے آسانی پیدا ایک بچے مرکزی خیال ، موضوع کی طرف سے آپ کے منتظم > ظاہری شکل پینل.

source: Install Visual Composer
af: Installeer Visuele Komponis
ar: تثبيت Visual الملحن
bg_bg: Поставете Визуален Композитор
cs_cz: Nainstalovat Visual Composer
da_dk: Installere Visual Composer
el: Εγκατάσταση Του Visual Composer
es_ar: Instalar Visual Composer
fr_ca: L'Installation De Visual Composer
he_il: להתקין מלחין חזותי
hi_in: स्थापित Visual संगीतकार
hr: Postavite Vizualni Skladatelj
hu_hu: Telepíteni A Visual Composer
hy: Տեղադրեք Visual Կոմպոզիտոր
id_id: Menginstal Visual Komposer
it_it: Installare Visual Composer
ja: ト映像作曲家
nl_be: Installeer Visual Composer
sv_se: Installera Visual Kompositör
th: ติดตั้งชุดภาพเขียนจดหมายมาตรฐาน
tr_tr: Görsel Besteci Yükleyin
ur: انسٹال بصری کمپوزر
vi: Cài Đặt Hình Ảnh Nhà Soạn Nhạc

source: Install WPML
af: Installeer WPML
bg_bg: Задайте Н
cs_cz: Nainstalujte WPML
da_dk: Installere WPML
el: Εγκατάσταση WPML
es_ar: Instalar WPML
fr_ca: Installer WPML
hi_in: स्थापित WPML
hr: Postavite N
hu_hu: Telepítse a WPML
hy: Տեղադրում WPML
id_id: Menginstal WPML
it_it: Installare WPML
ja: イWPML
nl_be: Installeer WPML
sv_se: Installerar WPML
th: ติดตั้ง WPML
tr_tr: WPML yükleyin
ur: انسٹال WPML
vi: Cài đặt TÀI

source: This plugin allows users to login/register for your site via social networks like Facebook, Google, Twitter, etc&hellip;
af: Hierdie inprop kan gebruikers te teken/registreer vir jou webwerf via sosiale netwerke soos Facebook, Google, Twitter, ens
ar: هذا البرنامج المساعد يسمح للمستخدمين تسجيل الدخول/التسجيل في الموقع الخاص بك عبر الشبكات الاجتماعية مثل Facebook, Google, تويتر, الخ
bg_bg: Този плъгин позволява на потребителите вход/регистрирай се на сайта си чрез социалните мрежи като Facebook, Google, Twitter и т.н.
cs_cz: Tento plugin umožňuje uživatelům přihlásit/zaregistrovat na vaše stránky prostřednictvím sociálních sítí, jako je Facebook, Google, Twitter, atd.
da_dk: Dette plugin gør det muligt for brugerne at logge på/registrere dig til dit websted via sociale netværk som Facebook, Google, Twitter, osv.
el: Αυτό το plugin επιτρέπει στους χρήστες να συνδεθείτε/εγγραφείτε για το site σας μέσω των κοινωνικών δικτύων όπως το Facebook, το Google, το Twitter, κ. λπ.
es_ar: Este plugin permite a los usuarios de inicio de sesión/registro de su sitio a través de redes sociales como Facebook, Google, Twitter, etc
fr_ca: Ce plugin permet aux utilisateurs de login/s'inscrire à votre site via les réseaux sociaux comme Facebook, Google, Twitter, etc
hi_in: इस प्लगइन उपयोगकर्ताओं की अनुमति देता है के लिए लॉग इन/रजिस्टर के लिए अपनी साइट के माध्यम से सामाजिक नेटवर्क जैसे Facebook, गूगल, ट्विटर, आदि
hu_hu: Ez a plugin lehetővé teszi a felhasználók számára, hogy jelentkezzen be/regisztráljon a honlapunkon keresztül a szociális hálózatok, mint a Facebook, Google, Twitter, stb
hy: Այս plugin թույլ է տալիս օգտվողներին մտնել/գրանցվել ձեր կայքի միջոցով սոցիալական ցանցեր, ինչպիսիք են Facebook, Google, Twitter եւ այլն...
id_id: Plugin ini memungkinkan pengguna untuk login/mendaftar untuk situs anda melalui jaringan sosial seperti Facebook, Google, Twitter, dll
it_it: Questo plugin permette agli utenti di login/registrazione per il tuo sito attraverso i social network come Facebook, Google, Twitter, ecc
ja: このプラグイン可能なユーザーがログイン/会員登録サイト、ソーシャルネットワークのようにFacebook、Google、Twitterなど
nl_be: Deze plugin laat gebruikers toe in te loggen of te registreren met sociale profielen zoals Facebook, Google, Twitter, etc&hellip;
sk_sk: Tento doplnok umožňuje používateľom prihlásiť / zaregistrovať sa na vašich stránkach prostredníctvom sociálnych sietí ako Facebook, Google, Twitter, etc&hellip;
sv_se: Denna plugin gör det möjligt för användare att logga in/registrera dig för att din webbplats via sociala nätverk som Facebook, Google, Twitter, etc
th: ส่วนเสริมนี้ใช้สำหรับอนุญาตให้ผู้ใช้ต้องการล็อกอิน/ลงทะเบียนสำหรับเว็บไซต์ของคุณผ่านทางเครือข่ายทางสังคมเหมือน Facebook,ของกูเกิ้ล,ทวิตเตอร์,etc
tr_tr: Bu eklenti, kullanıcıların siteniz için Facebook, Google, Twitter gibi sosyal ağlar üzerinden giriş/kayıt sağlar vb
ur: اس پلگ ان کی اجازت دیتا ہے صارفین کو لاگ ان/رجسٹر کے لئے ، آپ کی ویب سائٹ کے ذریعے سوشل نیٹ ورک کی طرح Facebook, گوگل, ٹویٹر, وغیرہ
vi: Này cắm cho phép sử dụng để đăng nhập/đăng ký cho trang web của qua mạng xã hội như Facebook, Google, Twitter ...

source: Install Envato Market
af: Installeer Envato Mark
ar: تثبيت Envato السوق
bg_bg: Задайте Пазара Предава Тегло
cs_cz: Nainstalujte Envato Market
da_dk: Installere Envato Marked
el: Εγκατάσταση Envato Αγορά
es_ar: Instalar Envato Mercado
fr_ca: Installez Marché Envato
he_il: להתקין Envato שוק
hi_in: स्थापित Envato बाजार
hr: Postavite Tržištu Prenosi Težinu
hu_hu: Telepítse Envato Piac
hy: Տեղադրեք Market Envato
id_id: Menginstal Envato Market
it_it: Installare Envato Mercato
nl_be: Installeer Envato Market
ro_ro: Instalați Envato Market
sv_se: Installera Envato Marknaden
tr_tr: Envato Market Yüklemek
ur: انسٹال Envato مارکیٹ

source: &larr; Older Comments
hy: Older Հին Մեկնաբանություններ
nl_be: &larr; Oude comments
sk_sk: &larr; staršie komentáre

source: Leads Active
hy: Лиды Ակտիվ

source: Past 30 Days
hy: Վերջին 30 Օր

source: Lead Sources
hy: Աղբյուրներ Կապարի

source: Leads Funnel
hy: Վարում Է Ձագար

source: Grid
hy: Ցանց

source: Save Search
hy: Պահպանել Որոնում

source: Baths +
af: Bad +
hr: Kupka +
hy: Բաղնիք +

source: Overview of users existing membership & package information.
hy: Վերանայման առկա տեղեկատվության անդամակցության մասին և փաթեթների օգտագործողների համար.

source: baths
hy: վաննաներ

source: + baths
hy: + վաննաներ

source: Show Logo
hy: Ցույց Տալ Լոգոն

source: Install WP Favorite Posts
af: Installeer WP Gunsteling Poste
ar: تثبيت الفسفور الابيض المفضلة المشاركات
cs_cz: Nainstalovat WP Oblíbené Příspěvky
da_dk: Installere WP Favorit Indlæg
el: Εγκατάσταση WP Αγαπημένες σας Θέσεις
es_ar: La instalación de WP Favorito de los Puestos de
fr_ca: Installer WP Favorites Messages
he_il: להתקין WP ההודעות האהובים
hr: Instalirati WP omiljene postove
hy: Տեղադրեք սիրած պաշտոններ WP
id_id: Menginstal WP Posting Favorit
it_it: Installare WP Posti Preferiti
ja: イWP好きなポ
nl_be: Installeer WP Favorite Posts
ro_ro: Instala WP Posturi Preferate
sk_sk: Inštalácia WP Favorite Posts
sv_se: Installera WP Favorit Inlägg
th: ติดตั้ง WP นโปรดของกัปตัน..เสาทางนี้
vi: Cài đặt WP yêu Thích Bài

source: This plugin will enable online booking services, however you're free to use whatever booking plugin you'd like as long as it supports shortcodes.
af: Hierdie plugin in staat sal stel om aanlyn bespreking dienste, maar jy'weer gratis om te gebruik wat ook al bespreking plugin jy'd hou so lank as wat dit ondersteun short.
ar: هذا البرنامج المساعد تمكين خدمات الحجز عبر الإنترنت, ومع ذلك أنت حر في استخدام أي حجز المساعد كنت'د مثل طالما أنه يدعم الهاتفية القصيرة.
cs_cz: Tento plugin umožní on-line rezervaci služby, nicméně jste\'re zdarma použít cokoliv rezervační plugin jste\'d rád, tak dlouho, jak to podporuje shortcodes.
da_dk: Dette plugin vil gøre det muligt for online booking, men du\'re gratis at bruge, uanset hvad reservation plugin, du\'d gerne, så længe det understøtter kortkoder.
el: Αυτό το plugin θα επιτρέψει σε απευθείας σύνδεση υπηρεσίες κρατήσεων, ωστόσο, είσαι ελεύθερος να χρησιμοποιήσεις ό, τι plugin κράτησης θα\'θελα όσο υποστηρίζει συντομοι.
es_ar: Este plugin permitirá a los servicios de reserva online, sin embargo usted\'re libres de usar cualquier reserva plugin usted\'d como siempre y como es compatible con códigos cortos.
fr_ca: Ce plugin va permettre aux services de réservation en ligne, cependant, vous n\'êtes libres d'utiliser tout de réservation plugin vous n\'d, à condition qu'il prend en charge des shortcodes.
he_il: תוסף זה יאפשר באינטרנט שירותי הזמנה, עם זאת אתה מחדש "חופשי להשתמש בכל ההזמנות תוסף אתה'ד כמו כל עוד הוא תומך shortcodes.
hr: Ovaj dodatak će vam omogućiti online servis za rezervacije, ali vi ste slobodni koristiti sve što je rezervacija plug-in želite, tako dugo dok on podržava shortcodes.
hy: Այս plugin ներառում է ծառայությունների առցանց ամրագրման, սակայն, դուք կարող եք օգտագործել ցանկացած plugin ամրագրում է, որ ձեզ դուր է գալիս, եթե այն աջակցում է կարճ կոդերը.
id_id: Plugin ini akan memungkinkan layanan pemesanan online, namun anda\'re bebas menggunakan plugin pemesanan anda'd seperti selama ini mendukung shortcode.
it_it: Questo plugin consente di attivare servizi di prenotazione online, tuttavia, si\'re liberi di utilizzare qualsiasi prenotazione plugin\'d piace e che supporta i codici brevi.
ja: このプラグインをオンライン予約サービスしており自由に使うプラグインのご予約で、滞りなどの長能もサポートしていることから、shortcodes.
nl_be: Deze plugin laat toe online booking services te gebruiken. Je bent vrij om eender welke plugin te gebruiken zoals er shortcodes gebruikt worden.
ro_ro: Acest plugin va permite servicii de rezervare online, cu toate acestea, esti liber sa folosesti orice plugin rezervare\'d ca, atâta timp cât acesta suporta scurtăturile.
sk_sk: Tento doplnok umožní online rezervácie, avšak môžete používať akýkoľvek doplnok rezervácie, ktorý chcete, pokiaľ podporuje krátke kódy.
sv_se: Denna plugin kommer att aktivera online-bokning tjänster, men du\'re gratis att använda oavsett bokning plugin du'd vill så länge som det stöd för kortkoder.
th: ส่วนเสริมนี้จะเปิดใช้งานออนไลน์จองบริการอย่างไรก็ตามคุณ\'ลัอิสระที่จะใช้อะไรก็ตามจองโปรแกรมเสริมคุณ\'d เหมือนตราบใดที่มันสนับสนุน shortcodes.
vi: Này cắm sẽ cho phép trực tuyến phòng dịch vụ, tuy nhiên bạn're miễn phí để sử dụng bất cứ đặt cắm you'd like như là nó hỗ trợ mã ngắn.

source: SAT
af: SIT
ar: جلس
cs_cz: SEDĚL
hi_in: शनि
hr: Sjedio
hu_hu: SZO
id_id: DUDUK
ja: 土
sv_se: LÖR
th: นั่ง
tr_tr: OTURTUYORDU
ur: بیٹھا
vi: NGỒI

source: miniOrange Social Login
af: miniOrange Sosiale Login
ar: miniOrange الدخول الاجتماعي
cs_cz: miniOrange Sociální Login
da_dk: miniOrange Sociale Login
es_ar: miniOrange Social de inicio de Sesión
hi_in: miniOrange सामाजिक लॉगिन
hu_hu: miniOrange Szociális Bejelentkezés
id_id: miniOrange Sosial Login
ja: miniOrange社会のログイン
ro_ro: miniOrange de Conectare Socială
sk_sk: miniOrange Sociálne Prihlásenie
sv_se: miniOrange Sociala Logga in
th: miniOrange ระกันสังคมการล็อกอิน
tr_tr: miniOrange sosyal giriş
ur: miniOrange سماجی لاگ ان
vi: miniOrange đăng Nhập Xã hội

source: MailChimp
hr: U MailChimp
ur: MailChimp کے
vi: Mail

source: Zapier
af: Ontken
ar: تنكر
ur: انکار کرتے ہیں
vi: Việc

source: Please visit https://www.yelp.com/developers/v3/manage_app
af: Besoek asseblief https://www.yelp.com/developers/v3/manage_app
cs_cz: Prosím, navštivte https://www.yelp.com/developers/v3/manage_app
da_dk: Besøg https://www.yelp.com/developers/v3/manage_app
el: Παρακαλούμε επισκεφθείτε https://www.yelp.com/developers/v3/manage_app
es_ar: Por favor visite https://www.yelp.com/developers/v3/manage_app
fr_ca: Veuillez visiter https://www.yelp.com/developers/v3/manage_app
he_il: אנא בקר https://www.yelp.com/developers/v3/manage_app
id_id: Silahkan kunjungi https://www.yelp.com/developers/v3/manage_app
ro_ro: Vă rugăm să vizitați https://www.yelp.com/developers/v3/manage_app
sv_se: Besök https://www.yelp.com/developers/v3/manage_app

source: Mobile #
nl_be: GSM #
sk_sk: Mobil #

source: Brokerage License #
nl_be: BIV #
sk_sk: Maklérske oprávnenie #

source: Office #
nl_be: Kantoor #
sk_sk: Kancelária #

source: Agent License #
nl_be: BIV #

source: <a href="%s" target="_blank">WPML</a> allows running fully multilingual websites with WordPress, making it easy to translate WordPress pages, posts, tags, categories and themes.
nl_be: <a href=“%s” target=“_blank”>WPML</a> laat toe een multi-taal website te hosten met WordPress, wat het makkelijker maakt om WordPress pagina’s, posts, tags, categorieën en thema’s te vertalen.
