Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: featured
af: sien
ar: المميز
bg_bg: Любими
cs_cz: vystupoval
da_dk: fremhævede
el: χαρακτήρισε
es_ar: destacados
fr_ca: en vedette
hi_in: विशेष रुप से प्रदर्शित
hr: podnosi
hu_hu: kiemelt
hy: Ընտրանի
id_id: unggulan
it_it: in vetrina
ja: 示
nl_be: aanbevolen
pl_pl: Ulubione
ro_ro: recomandate
sk_sk: vystupoval
sv_se: utvalda
th: ตั
tr_tr: özellikli
uk: Обране
ur: خصوصیات
vi: đặc trưng

source: Co-listing
af: Mede-lys
ar: شارك في القائمة
bg_bg: Ко-регистрация
cs_cz: Co-výpis
da_dk: Co-oversigt
el: Co-λίστα
es_ar: Co-listado de
fr_ca: Co-inscription
he_il: Co-רישום
hi_in: Co-लिस्टिंग
hr: K-broj
hu_hu: Co-lista
hy: Հետ-ցուցակման
id_id: Co-daftar
ja: 共に上場
pl_pl: Do aukcji
ro_ro: Co-listarea
sk_sk: Výpis
sv_se: Co-lista
th: เพื่อนร่วมการเรียกรายการ
tr_tr: Co-Listeleme
uk: Ко-лістинг
ur: کمپنی کی لسٹنگ
vi: Co-danh sách

source: Prices
af: Pryse
ar: الأسعار
bg_bg: Цени
cs_cz: Ceny
da_dk: Priser
el: Τιμές
es_ar: Los precios
fr_ca: Prix
he_il: מחירים
hi_in: कीमतों
hr: Cijene
hu_hu: Árak
hy: Գինը
id_id: Harga
it_it: Prezzi
ja: 価格
nl_be: Prijzen
pl_pl: Ceny
ro_ro: Prețurile
sk_sk: Ceny
sv_se: Priser
th: ราคา
tr_tr: Fiyatlar
uk: Ціни
ur: کی قیمتوں میں اضافہ
vi: Giá

source: Book this listing
af: Bespreek hierdie lys
ar: كتاب هذه القائمة
bg_bg: Резервирате този списък
cs_cz: Tato kniha výpis
da_dk: Book denne liste
el: Το βιβλίο αυτό τον κατάλογο
es_ar: Libro de este listado
fr_ca: Livre cette liste
he_il: ספר זה רישום
hi_in: इस पुस्तक लिस्टिंग
hr: Rezervirajte ovaj popis
hu_hu: A könyv ezt a hirdetést
hy: Պատվիրեք այս ցուցակման
id_id: Buku ini daftar
it_it: Prenota questo elenco
ja: この上場
nl_be: Maak een afspraak om dit pand te bezichtigen
pl_pl: Zarezerwować ta lista
ro_ro: Cartea aceasta lista
sk_sk: Rdezervujte si nehnutelnost
sv_se: Boka denna lista
th: หนังสืบฟัง
tr_tr: Bu kitap listesi
uk: Забронювати цей список
ur: کتاب کے اس لسٹنگ
vi: Cuốn sách này danh sách

source: Tell me more about this property
af: Vertel my meer oor hierdie eiendom
ar: قل لي المزيد عن هذا العقار
bg_bg: Разкажи ми повече за тази недвижими имоти
cs_cz: Řekni mi víc o této nemovitosti
da_dk: Fortæl mig mere om denne ejendom
el: Πες μου περισσότερα για αυτό το ακίνητο
es_ar: Dime más acerca de esta propiedad
fr_ca: M'en dire plus sur cette propriété
he_il: ספר לי עוד על רכוש
hi_in: मुझे बताओ कि इस संपत्ति के बारे में
hr: Reci mi više o ovoj nekretnina
hu_hu: Mesélj még erről az ingatlanról
hy: Պատմեք ինձ մանրամասն այս հյուրանոցը
id_id: Ceritakan lebih lanjut mengenai properti ini.
it_it: Dimmi di più su questa struttura
ja: について教えてくださいこの物件
nl_be: Ik wens meer informatie over dit eigendom
pl_pl: Opowiedz mi więcej o tej nieruchomości
ro_ro: Spune-mi mai multe despre această proprietate
sk_sk: Povedzte mi viac o tejto nehnuteľnosti
sv_se: Berätta mer om denna fastighet
th: บอกฉันอีกเกี่ยวกับบ้านหลังนี้
tr_tr: Beni daha fazla bu özellik söyle
uk: Розкажи мені більше про цю нерухомості
ur: مجھے بتائیں اس کے بارے میں زیادہ جائیداد
vi: Nói cho tôi biết thêm về khách sạn này

source: Share This Listing
af: Deel Hierdie Lys
ar: حصة هذه القائمة
bg_bg: Да Споделя Този Списък
cs_cz: Sdílet Tento Výpis
da_dk: Del Denne Liste
el: Μοιραστείτε Αυτήν Την Καταχώρηση
es_ar: Compartir Este Listado De
fr_ca: Partager Cette Liste
he_il: לחלוק את זה פרטי
hi_in: इस शेयर लिस्टिंग
hr: Podijelite Ovaj Popis
hu_hu: Ossza Meg Ezt A Listát
hy: Կիսվել Այս Ցուցակով
id_id: Berbagi Daftar Ini
it_it: Condividere Questo Elenco
ja: この上場
nl_be: Deel dit pand
pl_pl: Podziel Się Ta Lista
ro_ro: Accesul La Această Listă
sk_sk: Zdieľať tuti nehnutelnost
sv_se: Dela Denna Lista
th: ร่วมเรียกรายการ
tr_tr: Paylaşmak Bu Liste
uk: Поділитися Цей Список
ur: اس کا اشتراک لسٹنگ
vi: Chia Sẻ Danh Sách Này

source: There was an error fetching the post. Invalid Post ID.
af: Daar was'n fout met die afhaal van die post. Ongeldig Pos ID.
ar: كان هناك خطأ في جلب آخر. صالح معرف الوظيفة.
bg_bg: Възникна грешка при получаването на поща. Невалиден номер на публикация.
cs_cz: Došlo k chybě při načítání post. Neplatné ID Příspěvku.
da_dk: Der var en fejl at hente post. Ugyldig efter ID.
el: Παρουσιάστηκε σφάλμα κατά την ανάκτηση των υστέρων. Invalid Post ID.
es_ar: Hubo un error de buscar el post. Invalid ID del Post.
fr_ca: Il y a une erreur d'aller chercher à la poste. Non valide Post ID.
hi_in: वहाँ एक त्रुटि थी दिलकश पोस्ट. अमान्य पोस्ट आईडी.
hr: Došlo je do greške prilikom primanja pošte. Neispravan id posta.
hu_hu: Volt egy hiba elragadó a poszt. Érvénytelen a Post ID.
hy: Սխալ է տեղի ունեցել ստանալիս փոստի հասցեն. Սխալ id պաշտոնից ։
id_id: Ada kesalahan saat mengambil pos. Pos yang tidak valid ID.
it_it: C'è stato un errore di recupero post. Voci di Post ID.
ja: エラーがあった取得します。 無効なポストIDです。
nl_be: Er is een fout opgetreden bij het ophalen van de post. Invalid Post ID.
pl_pl: Wystąpił błąd podczas odbierania wiadomości e-mail. Nieprawidłowy identyfikator postu.
ro_ro: Acolo a fost o eroare la preluarea postului. Invalid ID-ul Post.
sk_sk: Tam bola chyba prijem príspevok. Neplatné Post ID.
sv_se: Det gick inte att hämta posten. Ogiltig Post-ID.
th: เกิดข้อผิดพลาดกำลังทำการดึงข้อมูลที่ประจำไปแล้ว ไม่ถูกต้องโพสบัตรประจำตัวครรับ
tr_tr: Gönderiyi getirirken bir hata oluştu. Geçersiz posta kimliği.
uk: Сталася помилка при отриманні пошти. Невірний ідентифікатор посту.
ur: وہاں ایک غلطی تھی منوہر پوسٹ. باطل پوسٹ ID.
vi: Đó là một lỗi lấy the post. Bài ID không hợp lệ.

source: From
af: Uit
ar: من
bg_bg: От
cs_cz: Z
da_dk: Fra
el: Από
es_ar: De
fr_ca: À partir de
he_il: מ
hi_in: से
hr: Od
hu_hu: A
hy: Է
id_id: Dari
it_it: Da
ja: から
nl_be: Van
pl_pl: Od
ro_ro: Din
sk_sk: Z
sv_se: Från
th: จาก
tr_tr: Gelen
uk: Від
ur: سے
vi: Từ

source: To
af: Om te
ar: إلى
bg_bg: За
cs_cz: K
da_dk: Til
el: Να
es_ar: A
fr_ca: Pour
he_il: כדי
hi_in: करने के लिए
hr: Za
hu_hu: Hogy
hy: Համար
id_id: Untuk
it_it: Per
ja: へ
nl_be: Tot
pl_pl: Dla
ro_ro: Pentru a
sk_sk: Do
sv_se: Till
th: ต้อง
tr_tr: İçin
uk: Для
ur: کرنے کے لئے
vi: Đến

source: MLS ID
bg_bg: МЛС ЕЙД
hi_in: एमएलएस आईडी
hr: МЛС EID
pl_pl: MAJOR LEAGUE SOCCER ID
th: MLS หมายเลข
tr_tr: İLKAY KİMLİĞİ
uk: МЛС ІД
vi: SỐ ID

source: Keyword
af: Navraag
ar: الكلمات الرئيسية
bg_bg: Сайт
cs_cz: Klíčové slovo
da_dk: Søgeord
el: Λέξη-κλειδί
es_ar: Palabras clave
fr_ca: Mot-clé
he_il: מילות מפתח
hi_in: कीवर्ड
hr: Web stranice
hu_hu: Kulcsszó
id_id: Kata kunci
it_it: Parola chiave
ja: キーワード
nl_be: Zoekwoord
pl_pl: Strony
ro_ro: Cuvinte cheie
sk_sk: Kľúčové slovo
sv_se: Nyckelord
th: คำค้น
tr_tr: Anahtar kelime
uk: Сайту
ur: مطلوبہ الفاظ
vi: Từ khóa

source: Street, City, State, Zip or keyword
af: Straat, Stad, Staat, Poskode of navraag
ar: الشارع, المدينة, الدولة, الرمز البريدي أو الكلمات الرئيسية
bg_bg: Улица, град, щат, пощенски код или ключова дума
cs_cz: Ulice, Město, Stát, Zip nebo klíčové slovo
da_dk: Gade, By, Stat, Zip eller et søgeord
el: Οδός, Πόλη, Κράτος, Zip ή λέξη-κλειδί
es_ar: Calle, Ciudad, Estado, código Postal o palabra clave
fr_ca: Rue, Ville, État, code Postal ou un mot clé
he_il: רחוב, עיר, מדינה, מיקוד או מילות מפתח
hi_in: सड़क, शहर, राज्य, ज़िप या कीवर्ड
hr: Ulica, grad, država, poštanski broj ili ključne riječi
hu_hu: Utca, Város, Állam, Irányítószám, vagy kulcsszó
hy: Փողոց, քաղաք, նահանգ, ինդեքս կամ բառը
id_id: Jalan, Kota, Negara, Zip, atau kata kunci
it_it: Via, Città, Stato, Zip o parola chiave
ja: 通り、都市、州、Zipまたはキーワード
nl_be: Straat, Stad, Staat, Postcode of trefwoord
pl_pl: Ulica, miasto, województwo, kod pocztowy lub słowo kluczowe
ro_ro: Strada, Oraș, Stat, Zip sau cuvinte cheie
sk_sk: Ulica, Mesto, Štát, Psč alebo kľúčové slovo
sv_se: Gata, Stad, Postnummer eller sökord
th: ถนนในเมืองของรัฐ,Zip หรือคำค้น
tr_tr: Sokak, Şehir, Eyalet, Posta kodu veya anahtar kelime
uk: Вулиця, місто, штат, поштовий індекс або ключове слово
ur: سڑک, شہر, ریاست, زپ یا مطلوبہ الفاظ کی
vi: Đường phố, thành Phố, Nước, Zip hoặc từ khóa

source: More Search Options
af: Meer Soek Opsies
ar: المزيد من خيارات البحث
bg_bg: Допълнителни Параметри За Търсене
cs_cz: Další Možnosti Vyhledávání
da_dk: Flere Søgemuligheder
el: Περισσότερες Επιλογές Αναζήτησης
es_ar: Más Opciones De Búsqueda
fr_ca: Plus D'Options De Recherche
he_il: יותר אפשרויות חיפוש
hi_in: अधिक खोज विकल्प
hr: Dodatne Postavke Pretraživanje
hu_hu: További Keresési Opciók
hy: Լրացուցիչ Ընտրանքներ Որոնման
id_id: Lebih Banyak Opsi Pencarian
it_it: Ulteriori Opzioni Di Ricerca
ja: 以上の検索オプション
nl_be: Meer zoekopties
pl_pl: Dodatkowe Opcje Wyszukiwania
ro_ro: Mai Multe Opțiuni De Căutare
sk_sk: Ďalšie možnosti vyhľadávania
sv_se: Fler Sökalternativ
th: ตัวเลือกการค้นหาเพิ่มเติม
tr_tr: Daha Fazla Arama Seçenekleri
uk: Додаткові Параметри Пошуку
ur: زیادہ سے زیادہ تلاش کے اختیارات
vi: Tìm Kiếm Thêm Lựa Chọn

source: Est. Payment
af: Est. Betaling
ar: Est. الدفع
bg_bg: Est. Плащане
cs_cz: Est. Platba
da_dk: Est. Betaling
el: Est. Πληρωμή
es_ar: Est. Pago
fr_ca: Heure de l'est. Paiement
hi_in: Est. भुगतान
hr: Est. Plaćanje
hu_hu: Est. Fizetés
hy: Est. Վճարում
id_id: Est. Pembayaran
it_it: Est. Pagamento
ja: Est。 お支払い
nl_be: Est. Betaling
pl_pl: Est. Płatność
ro_ro: Est. Plata
sk_sk: Est. Platby
sv_se: Est. Betalning
th: Est. จ่ายเงิน
tr_tr: Est. Ödeme
uk: Est. Платіж
ur: Est. ادائیگی
vi: Est. Thanh toán

source: Rental Information
af: Huur Inligting
ar: تأجير المعلومات
bg_bg: Информация За Отдаване Под Наем
cs_cz: Pronájem Informace
da_dk: Leje Oplysninger
el: Ενοίκιο Πληροφορίες
es_ar: Información De Alquiler
fr_ca: Location D'Informations
he_il: השכרת המידע
hi_in: किराये की जानकारी
hr: Informacije Za Iznajmljivanje
hu_hu: Bérleti Információk
hy: Վարձով Տեղեկատվությունը
id_id: Informasi Sewa
it_it: Noleggio Informazioni
ja: 賃貸情報
nl_be: Huurinformatie
pl_pl: Informacje Na Wynajem
ro_ro: Informații De Închiriere
sk_sk: Informácie
sv_se: Hyra Information
th: เช่าองข้อมูล
tr_tr: Kiralama Bilgi
uk: Інформація По Оренді
ur: کرایہ پر لینا کے بارے میں معلومات
vi: Thông Tin Cho Thuê

source: Check out this great article on
af: Check uit hierdie groot artikel op
ar: تحقق من هذه المادة كبيرة على
bg_bg: Вижте тази голяма статия на
cs_cz: Podívejte se na tento skvělý článek na
da_dk: Tjek denne store artikel på
el: Ελέγξτε έξω αυτό το μεγάλο άρθρο για
es_ar: Echa un vistazo a este gran artículo en el
fr_ca: Découvrez cet excellent article sur l'
he_il: לבדוק מאמר גדול זה על
hi_in: बाहर की जाँच इस महान लेख पर
hr: Provjeriti ovaj veliki članak na
hu_hu: Nézd meg ezt a remek cikket
hy: Ստուգել այս հրաշալի հոդվածով նախատեսված մասին
id_id: Memeriksa ini besar artikel di
it_it: Check out questo articolo grande
ja: チェックこの記事
nl_be: Bekijk dit pand op
pl_pl: Sprawdź ten wielki artykuł na
ro_ro: A verifica afară acest articol mare pe
sk_sk: Pozrite sa na tento skvelý článok
sv_se: Kolla in denna fantastiska artikel på
th: ตรวจสอนี่เยี่ยมบทความเกี่ยวกับ
tr_tr: Bu harika makale Check out
uk: Перевірити цю велику статтю на
ur: باہر کی جانچ پڑتال یہ عظیم مضمون پر
vi: Kiểm tra ra điều tuyệt vời này vào

source: Banks
af: Banke
ar: البنوك
bg_bg: Банките
cs_cz: Banky
da_dk: Banker
el: Τράπεζες
es_ar: Los bancos
fr_ca: Les banques
he_il: הבנקים
hi_in: बैंकों
hr: Banke
hu_hu: Bankok
hy: Բանկերը
id_id: Bank
it_it: Banche
ja: 銀行
nl_be: Banken
pl_pl: Banki
ro_ro: Băncile
sk_sk: Banky
sv_se: Banker
th: ธนาคาร
tr_tr: Bankalar
uk: Банки
ur: بینکوں
vi: Ngân hàng

source: Google Places/What's Nearby? Error.
af: Google Plekke/Wat\'n Nabygeleë? Fout.
ar: أماكن Google/ما\'s قريب ؟ خطأ.
bg_bg: Google места/, че наблизо? Грешка.
cs_cz: Google Places/Co\'s v Okolí? Chyba.
da_dk: Google Places/Hvad\ \ 's i Nærheden? Fejl.
el: Το Google Places/Τι\'s Κοντά; Το σφάλμα.
es_ar: Google Places/Lo que\'s Cercanos? Error.
fr_ca: Google adresses/Ce\'s à Proximité? Erreur.
he_il: גוגל מקומות/מה\'s בקרבת מקום? שגיאה.
hi_in: गूगल स्थानों/What's के पास है? त्रुटि.
hr: Google mjesta/ono što je u blizini? Greška.
hu_hu: A Google Helyek/Mi\'s a Közelben? Hiba.
hy: Google-Places/որ հաջորդ? Սխալ է ։
id_id: Google Places/What\'s Terdekat? Kesalahan.
it_it: Google Places/Cosa c'è nelle Vicinanze? Errore.
ja: Google所かりはないのでしょうか？ エラーになります。
nl_be: Google Places/Wat er in de Buurt? Fout.
pl_pl: Google miejsca/że obok? Błąd.
ro_ro: Google Places/What\'s din Apropiere? Eroare.
sk_sk: Služby Miesta Google/, Čo je v Okolí? Chyby.
sv_se: Google Places/Vad\'s i Närheten? Felet.
th: ของกูเกิ้ลสถานที่/อะไร\'s อยู่ใกล้ๆบ้างมั้ย? ข้อผิดพลาด
tr_tr: \Yakındaki s'Ne Google rehber/? Hata.
uk: Google місця/що поруч? Помилка.
ur: گوگل جگہیں/کیا\'s قریبی? خرابی.
vi: Google Nơi/có Gì ở Gần đó không? Lỗi.

source: You need to create an API key go into Admin > Real Estate 7 Options > Google Maps > API Key, then setup the options via Real Estate 7 Options > "What's Nearby?" panel.
af: Wat jy nodig het om te skep'n API sleutel gaan in Admin > Real Estate 7 Opsies > Google Maps > API Sleutel, dan is die opstel van die opsies via Real Estate 7 Opsies > "Wat's in die Buurt?" paneel.
ar: تحتاج إلى إنشاء مفتاح API انتقل إلى المسؤول > العقارات 7 خيارات > خرائط جوجل > API الرئيسية ، ثم إعداد الخيارات عن طريق العقارات 7 خيارات > "ما\'s قريب ؟" الفريق.
bg_bg: Трябва да се създаде API ключ, отидете в Администрация > Имот на 7 опции > карти и Google > API ключ, след това да конфигурирате настройките за недвижими имоти 7 "настройки" > "панелът\'и в близост до?".
cs_cz: Potřebujete vytvořit API klíč, přejděte do Správce > Nemovitostí 7 Volby > Google Mapy > API Klíč, pak nastavení možnosti prostřednictvím Realitních 7 Možnosti > "Co\'s v Okolí?" panel.
da_dk: Du er nødt til at skabe en API-nøgle, skal du gå ind i Admin > Fast Ejendom 7 Valg > Google Maps > API-Nøgle, så setup muligheder via Fast Ejendom 7 Valg > "Hvad\ \ 's i Nærheden?" panel.
el: Θα πρέπει να δημιουργήσετε ένα κλειδί API πηγαίνετε στο Διαχειριστή > Real Estate 7 Επιλογές > Google Maps > API Κλειδί και, στη συνέχεια, το πρόγραμμα εγκατάστασης του επιλογές μέσω Real Estate 7 Επιλογές > "Τι\'s εδώ Κοντά;" πάνελ.
es_ar: Usted necesita para crear una clave de API vaya a Admin > Inmobiliaria 7 Opciones > Google Maps > Clave de la API, a continuación, configuración de las opciones a través de Real Estate 7 Opciones > "Lo que\'s Cerca?" panel.
fr_ca: Vous devez créer une clé API aller dans Admin > Immobilier 7 Options > Google Maps > Clé API, puis le programme d'installation les options via Immobilier 7 Options > "What\'s à Proximité?" panneau de configuration.
he_il: אתה צריך ליצור מפתח API להיכנס אל מנהל מערכת > נדל "ן 7 אפשרויות < Google Maps > API Key, ואז להגדיר את אפשרויות באמצעות נדל" ן. 7 אפשרויות < "מה\'s בקרבת מקום?" פנל.
hi_in: आप की जरूरत है बनाने के लिए एक एपीआई कुंजी में जाने व्यवस्थापक > अचल संपत्ति 7 विकल्प > गूगल मैप्स > एपीआई कुंजी है, तो सेटअप विकल्प के माध्यम से अचल संपत्ति 7 विकल्प > "What\'s के पास?" पैनल ।
hu_hu: Létre kell hozni egy API kulcsot, bemegy Admin > Ingatlan 7 Opciók > Google Maps > API Kulcsot, akkor a beállítás a beállítások keresztül Ingatlan 7 Opciók > "Mi\'s a Közelben?" - panel.
id_id: Yang anda butuhkan untuk membuat API key masuk ke Admin > Real Estate 7 Pilihan > Google Maps > API Key, kemudian setup pilihan melalui Real Estate 7 Pilihan > "What\'s Dekatnya?" panel.
ja: を作成する必要がありますのAPIキーの入管理>不動産7オプション>Googleマップ>APIキーを設定、ストックオプション（不動産7オプション>"What'sはないのでしょうか？"パネルです。
pl_pl: Należy utworzyć klucz API przejdź do Administracja > Nieruchomości 7 opcje > mapy Google > API-klucza, a następnie skonfigurować ustawienia nieruchomości 7 "ustawienia" > "panel\'s w pobliżu?".
ro_ro: Aveți nevoie pentru a crea o cheie API mergi in Admin > Imobiliare 7 Opțiuni > Google Maps > API-Cheie, apoi configurarea opțiuni prin intermediul Imobiliare 7 Opțiuni > "Ce\'s din Apropiere?" panou.
sv_se: Du behöver för att skapa en API-nyckel gå till Admin - > Real Estate 7 Val > Google Maps > API-Nyckel, då setup alternativ via Fastigheter 7 Val > "Det\'s i Närheten?" - panelen.
th: คุณต้องการจะสร้างรูปแบบ api กุญแจเข้าไปในแอดมิ>ขายอสังหาริมทรัพย์ที่ 7 ตัวเลือก>ของกูเกิ้ลแผนที่>รูปแบบ api กุญแจแล้วตั้งค่าตัวเลือกผ่านทางอสังหาริมทรัพย์ 7 ตัวเลือก>"What\'s อยู่ใกล้ๆบ้างมั้ย?"พาแนล
tr_tr: Bir API anahtarı oluşturmak için Admin > Emlak 7 Seçenek > Google Haritalar > API Anahtarı, sonra seçenekleri Kur\Yakınlarda?" paneli s'Ne Emlak 7 Seçenek > "yoluyla gitmek gerekir.
uk: Потрібно створити API ключ перейдіть до Адміністрування > Нерухомість 7 опції > карти Google > API-ключа, потім налаштувати параметри по нерухомості 7 "параметри" > "панель\'и поруч?".
ur: آپ کی ضرورت ہے پیدا کرنے کے لئے ایک API کلید میں جانے کے منتظم > رئیل اسٹیٹ 7 اختیارات > گوگل نقشہ جات > API کلید ، اس کے بعد سیٹ اپ کے اختیارات کے ذریعے حقیقی اسٹیٹ 7 اختیارات > "کیا\'s قریبی?" پینل.
vi: Bạn cần phải tạo ra một máy nhắn chìa khóa đi vào Quản trị > Bất động Sản 7 lựa Chọn > Google bản Đồ > nhật thông tin, sau đó lập các lựa chọn thông qua Bất động Sản 7 lựa Chọn > "What's Gần đó?" bảng điều khiển.

source: View All
af: Sien Al
ar: عرض جميع
bg_bg: За Да Гледате Всички На
cs_cz: Zobrazit Všechny
da_dk: Se Alle
el: Προβολή Όλων
es_ar: Ver Todos
fr_ca: Voir Tous
he_il: הצג את כל
hi_in: सभी देखें
hr: Gledati Sve
hu_hu: Összes Megtekintése
hy: Դիտել բոլորը
id_id: Lihat Semua
it_it: Vedi Tutti
ja: すべての
nl_be: Bekijk alle panden
pl_pl: Zobacz Wszystkie
ro_ro: Vezi Toate
sk_sk: Zobraziť všetko
sv_se: Visa Alla
th: มุมมองทั้
tr_tr: Tüm Görüntüleyin
uk: Дивитися Всі
ur: نقطہ نظر تمام
vi: Xem Tất Cả

source: Virtual Tour
af: Virtuele Toer
ar: جولة افتراضية
bg_bg: Виртуална Разходка
cs_cz: Virtuální Prohlídka
da_dk: Virtuel Tour
el: Εικονική Περιήγηση
es_ar: Visita Virtual
fr_ca: Visite Virtuelle
he_il: סיור וירטואלי
hi_in: आभासी दौरे
hr: Virtualni Obilazak
hu_hu: Virtuális Túra
hy: վիրտուալ տուր
it_it: Visita Virtuale
ja: バーチャルツアー
nl_be: Virtuele tour
pl_pl: Wirtualna Wycieczka
ro_ro: Tur Virtual
sk_sk: Pohľad z ulice
sv_se: Virtuell Tur
th: เสมือนทัวร์
tr_tr: Sanal Tur
uk: Віртуальний Тур
ur: ورچوئل ٹور
vi: Tour Du Lịch Ảo

source: Street, City, Zip or Keyword
af: Straat, Stad, Poskode of Navraag
ar: Street, المدينة, الرمز البريدي أو الكلمات الرئيسية
bg_bg: Улица, град, пощенски код или ключова дума
cs_cz: Ulice, Město, Psč, nebo Klíčové slovo
da_dk: Gade, By, Postnummer eller et Søgeord
el: Οδός, Πόλη, Ταχυδρομικός ή Λέξη-κλειδί
es_ar: Calle, Ciudad, código Postal o palabra Clave
fr_ca: Rue, Ville, code Postal ou un mot Clé
hi_in: सड़क, शहर, ज़िप या कीवर्ड
hr: Ulica, grad, poštanski broj ili ključne riječi
hu_hu: Utca, Irányítószám, Város, vagy Kulcsszó
hy: Փողոց, քաղաք, փոստային ինդեքս կամ բառը
id_id: Jalan, Kota, kode Pos atau kata Kunci
it_it: Via, Città, cap o parola Chiave
ja: 通市Zipまたはキーワード
nl_be: Straat, plaats, Postcode of Trefwoord
pl_pl: Ulica, miasto, kod pocztowy lub słowo kluczowe
ro_ro: Strada, Oraș, Zip sau cuvinte Cheie
sk_sk: Ulica, Mesto, Psč alebo Kľúčové slovo
sv_se: Gata, Stad, Postnummer eller Sökord
th: ถนนเมือง,Zip หรือคำค้น
tr_tr: Sokak, şehir, posta kodu veya anahtar kelime
uk: Вулиця, місто, поштовий індекс або ключове слово
ur: سڑک, شہر, زپ یا مطلوبہ الفاظ کی
vi: Đường phố, thành Phố, Zip hoặc từ Khóa

source: Searching...
af: Op soek...
ar: البحث عن...
bg_bg: Търсене...
cs_cz: Vyhledávání...
da_dk: Søger...
el: Αναζήτηση...
es_ar: La búsqueda...
fr_ca: Recherche en cours...
he_il: חיפוש...
hi_in: खोज...
hr: Traži...
hu_hu: Keresés...
hy: Որոնողական...
id_id: Mencari...
it_it: La ricerca...
ja: 検索...
nl_be: Zoeken...
pl_pl: Szukaj...
ro_ro: Căutare...
sk_sk: Hľadám...
sv_se: Söker...
th: กำลังค้นหา...
tr_tr: Aranıyor...
uk: Пошук...
ur: تلاش...
vi: Tìm kiếm...

source: Beds +
af: Beddens +
ar: سرير +
bg_bg: Редовни легла +
cs_cz: Postele +
da_dk: Senge +
el: Κρεβάτια +
es_ar: Camas +
fr_ca: Lits +
hi_in: बेड +
hr: Kreveta +
hu_hu: Ágy +
hy: Մահճակալներ +
id_id: Tempat tidur +
it_it: Letti +
ja: ベッド+
nl_be: Bedden +
pl_pl: Łóżka +
ro_ro: Paturi +
sk_sk: Lôžka +
sv_se: Sängar +
th: เตียง+
tr_tr: Yataklar +
uk: Ліжка +
ur: بستر +
vi: Giường +

source: All Rooms
af: Al Die Kamers
ar: جميع الغرف
bg_bg: всички стаи
cs_cz: Všechny Pokoje
da_dk: Alle Værelser
el: Όλα Τα Δωμάτια
es_ar: Todas Las Habitaciones
fr_ca: Toutes Les Chambres
hi_in: सभी कमरों
hr: Sve Sobe
hu_hu: Egész Szobák
hy: բոլոր համարները
id_id: Semua Kamar
it_it: Tutte Le Camere
ja: すべての部屋
nl_be: Alle Kamers
pl_pl: wszystkie pokoje
ro_ro: Toate Camerele
sk_sk: Všetky Izby
sv_se: Alla Rum
th: ทุกห้อง
tr_tr: Tüm Odalar
uk: всі номери
ur: تمام کمروں
vi: Tất Cả Các Phòng

source: All Bedrooms
af: Al Die Slaapkamers
ar: جميع غرف النوم
bg_bg: всички спални
cs_cz: Všechny Pokoje
da_dk: Alle Soveværelser
el: Όλα Τα Υπνοδωμάτια
es_ar: Todos Los Dormitorios
fr_ca: Toutes Les Chambres
hi_in: सभी बेडरूम
hr: Sve Spavaće Sobe
hu_hu: Minden Hálószoba
hy: բոլոր ննջասենյակ
id_id: Semua Kamar Tidur
it_it: Tutte Le Camere Da Letto
ja: すべてのベッドルーム
nl_be: Alle Slaapkamers
pl_pl: wszystkie sypialnie
ro_ro: Toate Dormitoare
sk_sk: Všetky Izby
sv_se: Alla Rum
th: ทุ Bedrooms
tr_tr: Tüm Yatak Odaları
uk: всі спальні
ur: تمام بیڈروم
vi: Tất Cả Các Phòng Ngủ

source: All Beds
af: Al Die Beddens
ar: جميع الغرف
bg_bg: цялата легло
cs_cz: Všechny Postele
da_dk: Alle Senge
el: Όλα Τα Κρεβάτια
es_ar: Todas Las Camas
fr_ca: Tous Les Lits
hi_in: सभी बेड
hr: Svi Kreveti
hu_hu: Minden Ágy
hy: ամբողջ մահճակալ
id_id: Semua Tempat Tidur
it_it: Tutti I Letti
ja: 全てのベッド
nl_be: Alle Bedden
pl_pl: całe łóżko
ro_ro: Toate Paturile
sk_sk: Všetky Postele
sv_se: Alla Sängar
th: ทุกเตียง
tr_tr: Tüm Yataklar
uk: вся ліжко
ur: تمام بستر
vi: Tất Cả Giường

source: All Bed
af: Alle Bed
ar: كل سرير
bg_bg: цялата легло
cs_cz: Všechny Postele
da_dk: Alle Bed
el: Όλο Το Κρεβάτι
es_ar: Todos Los Cama
fr_ca: Toutes Les Chambres D'
hi_in: सभी बिस्तर
hr: Svi Kreveti
hu_hu: Minden Ágy
hy: ամբողջ մահճակալ
id_id: Semua Tempat Tidur
it_it: Tutti I Bed
ja: すべてのベッド
nl_be: Alle Bed
pl_pl: całe łóżko
ro_ro: Toate Pat
sk_sk: Všetky Posteľ
sv_se: Alla Bed
th: ทุกเตียง
tr_tr: Tüm Yatak
uk: вся ліжко
ur: تمام بستر
vi: Tất Cả Giường

source: All Bathrooms
af: Al Die Badkamers
ar: جميع الحمامات
bg_bg: всички бани
cs_cz: Všechny Koupelny
da_dk: Alle Badeværelser
el: Όλα Τα Μπάνια
es_ar: Todos Los Cuartos De Baño
fr_ca: Toutes Les Salles De Bains
hi_in: सभी बाथरूम
hr: U Svim Kupaonicama
hu_hu: Minden Fürdőszoba
hy: բոլոր սանհանգույց
id_id: Semua Kamar Mandi
it_it: Tutti I Bagni
ja: すべてのバスルーム
nl_be: Alle Badkamers
pl_pl: wszystkie łazienki
ro_ro: Toate Băile
sk_sk: Všetky Kúpeľne
sv_se: Alla Badrum
th: ทุกห้องน้ำ
tr_tr: Tüm Banyolar
uk: всі ванні кімнати
ur: تمام Advice Bureau
vi: Tất Cả Các Phòng Tắm

source: All Baths
af: Al Bad
ar: جميع الحمامات
bg_bg: Всички Бани
cs_cz: Všechny Vany
da_dk: Alle Bade
el: Όλα Τα Μπάνια
es_ar: Todos Los Baños
fr_ca: Tous Les Bains
hi_in: सभी स्नान
hr: Sva Kupatila
hu_hu: Minden Fürdő
hy: Բոլոր Վաննաներ
id_id: Semua Mandi
it_it: Tutti I Bagni
ja: すべての浴場
nl_be: Alle Baden
pl_pl: Wszystkie Wanny
ro_ro: Toate Bai
sk_sk: Všetky Kúpele
sv_se: Alla Bad
th: ทุ Baths
tr_tr: Tüm Banyolar
uk: Всі Ванни
ur: تمام حمام
vi: Tất Cả Phòng Tắm

source: All Bath
af: Al Bad
ar: كل حمام
bg_bg: Цялата Баня
cs_cz: Všechny Lázně
da_dk: Alle Badekar
el: Όλες Μπάνιο
es_ar: Todo El Baño
fr_ca: Tous Les Bains
hi_in: सभी स्नान
hr: Sva Kupatila
hu_hu: Minden Fürdő
hy: Ամբողջ Լոգարան
id_id: Semua Mandi
it_it: Tutti Bagno
ja: すべてのお風呂
nl_be: Alle Bad
pl_pl: Cała Wanna
ro_ro: Toate Baie
sk_sk: Všetky Kúpeľ
sv_se: Alla Badkar
th: ทั้งอาบน้ำ
tr_tr: Tüm Banyo
uk: Вся Ванна
ur: تمام غسل
vi: Tất Cả Bồn Tắm
