Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: and pingbacks are open.
af: en skakelkennisgewing is oop.
ar: و والتنبيهات مفتوحة.
bg_bg: и пингбэков отворени.
cs_cz: a pingbacks jsou otevřené.
da_dk: og pingbacks er åbne.
el: και pingbacks είναι ανοιχτά.
es_ar: y pingbacks están abiertas.
fr_ca: et pingbacks sont ouverts.
he_il: ו פינגים חוזרים לא פתוחים.
hi_in: और pingbacks के लिए खुले हैं ।
hr: i пингбэков otvorena.
hu_hu: pedig pingbacks nyitva van.
hy: եւ пингбэки բաց են ։
id_id: dan pingbacks terbuka.
it_it: e pingbacks sono aperti.
ja: およびトラックバック、ピングバックがオープンします。
nl_be: en pingbacks staan open.
pl_pl: i пингбэков otwarte.
ro_ro: și pingbacks sunt deschise.
sk_sk: pingbacky sú otvorené.
sv_se: och pingbacks som är öppna.
th: และ pingbacks เป็นเปิดอยู่
tr_tr: ve gürültü azaltma: açık.
uk: і пингбэков відкриті.
ur: اور لحاظ کو کھلے ہیں.
vi: và hiện tại đang mở.

source: Reviews are closed.
af: Resensies is gesluit.
ar: التعليقات مغلقة.
bg_bg: Коментари са затворени.
cs_cz: Recenze jsou zavřené.
da_dk: Anmeldelser er lukket.
el: Σχόλια είναι κλειστά.
es_ar: Los comentarios están cerrados.
fr_ca: Les commentaires sont fermé.
he_il: חוות דעת סגורים.
hi_in: समीक्षा कर रहे हैं बंद कर दिया ।
hr: Komentari su zatvorene.
hu_hu: Vélemények vannak zárva.
hy: Գրախոսություն փակ.
id_id: Ulasan ditutup.
it_it: Le recensioni sono chiusi.
ja: レビューはご利用いただけません。
nl_be: Reviews zijn niet toegestaan.
pl_pl: Zamknięte komentarze.
ro_ro: Comentariile sunt închise.
sk_sk: Recenzie sú uzavreté.
sv_se: Recensioner är stängt.
th: การตรวจทานปิดหมดแล้ว
tr_tr: Yorumlar kapalı.
uk: Коментарі закриті.
ur: جائزے بند کر رہے ہیں.
vi: Giá được đóng lại.

source: Comments are closed.
af: Kommentaar is gesluit.
ar: التعليقات مغلقة.
bg_bg: Коментари са затворени.
cs_cz: Komentáře jsou uzavřeny.
da_dk: Kommentarer er lukket.
el: Τα σχόλια είναι κλειστά.
es_ar: Los comentarios están cerrados.
fr_ca: Les commentaires sont fermés.
he_il: תגובות סגורות.
hi_in: टिप्पणियाँ बंद हो जाती हैं.
hr: Komentari su zatvorene.
hu_hu: Hozzászólások lezárva.
hy: Մեկնաբանություններ կարող են փակվել.
id_id: Komentar ditutup.
it_it: I commenti sono chiusi.
ja: コメントはご利用いただけません。
nl_be: Comments zijn niet toegestaan.
pl_pl: Komentarze zamknięte.
ro_ro: Comentariile sunt închise.
sk_sk: Komentáre sú uzavreté.
sv_se: Kommentarer är stängda.
th: ความคิดเห็นปิดหมดแล้ว
tr_tr: Yorumlar kapalı.
uk: Коментарі закриті.
ur: تبصرے بند ہیں.
vi: Ý kiến đều đóng cửa.

source: Submit Listing
af: Stuur Die Lys
ar: تقديم قائمة
bg_bg: Да Представи Списък
cs_cz: Předložit Výpis
da_dk: Send Oversigt
el: Υποβάλουν Λίστα
es_ar: Enviar Listado
fr_ca: Soumettre Liste
he_il: להגיש רישום
hi_in: लिस्टिंग सबमिट करें
hr: Dostaviti Popis
hu_hu: Küldje Lista
hy: Ուղարկել Ցուցակը
id_id: Dikirim Daftar
it_it: Invia Elenco
ja: 提出場
nl_be: Nieuw pand publiceren
pl_pl: Przedstawić Listing
ro_ro: Prezenta Listă
sk_sk: Pridať nehnuteľnosť
sv_se: Skicka Lista
th: ส่งออกไปละ
tr_tr: Gönder Listeleniyor
uk: Уявити Лістинг
ur: جمع کرانے کی لسٹنگ
vi: Gửi Danh Sách

source: You haven't chosen a package yet…
af: Jy het\'n gekies om'n pakket nie...
ar: لم\ \ 'ر اختيار حزمة بعد...
bg_bg: Нямате\'т избрали пакет още...
cs_cz: Ty útočiště\'t vybrat balíček ještě...
da_dk: Du har\'t valgt en pakke endnu...
el: Δεν έχετε επιλέξει το πακέτο ακόμα...
es_ar: Usted no\'t elegido un paquete con todo...
fr_ca: Vous n'avez\ \ 't choisi un package pour le moment...
he_il: אתה haven't בחרו חבילה עדיין...
hi_in: आप हेवन\'टी चुना एक पैकेज अभी तक...
hr: Još niste odabrali paket...
hu_hu: Még\'t választott csomag még...
hy: Դուք չեք ընտրել փաթեթը...
id_id: Anda haven\'t memilih paket belum...
it_it: Non hai scelto un pacchetto di sicurezza...
ja: まいり選ばれたパッケージな...
nl_be: Je hebt niet gekozen voor een pakket nog...
pl_pl: Nie masz\'t wybrany pakiet jeszcze...
ro_ro: Te-ai\'t ales un pachet totuși...
sk_sk: Nemáte vybraný balík ešte...
sv_se: Du har\'t valt ett paket ännu...
th: คุณยัง\'t นผู้ถูกเลือกเป็นห่อของรึยัง...
tr_tr: Henüz bir paket seçilmiş\'t yok.
uk: У вас немає\'т обрали пакет ще...
ur: آپ کو پناہ گاہ\'t منتخب کیا ایک پیکج ابھی تک...
vi: You haven't chọn một gói chưa...

source: Get Started!
af: Kry Begin!
ar: تبدأ!
bg_bg: Да започнем!
cs_cz: Začínáme!
da_dk: Komme I Gang!
el: Να Ξεκινήσετε!
es_ar: Empezar!
fr_ca: Obtenir Commencé!
he_il: נתחיל!
hi_in: शुरू हो जाओ!
hr: Počnimo!
hu_hu: Induláshoz!
hy: Սկսել.
id_id: Memulai!
it_it: Ottenere Iniziato!
ja: の取得を開始しました！
nl_be: Ga Aan De Slag!
pl_pl: Zacznijmy!
ro_ro: Începe!
sk_sk: Začíname!
sv_se: Komma Igång!
th: มาเริ่มกันเล!
tr_tr: Başlayın!
uk: Почнемо!
ur: حاصل کرنے شروع کر دیا!
vi: Bắt Đầu!

source: Listings Limit Reached
af: Volledige Lys Limiet Bereik
ar: قوائم الحد وصلت
bg_bg: Обяви Граница
cs_cz: Výpisy Limitu Dosaženo
da_dk: Lister Grænse Nået
el: Καταχωρήσεις Φτάσει Στο Όριο
es_ar: Los Listados Se Alcanzó El Límite De
fr_ca: Listes Limite Atteinte
he_il: רישומים Str_newgrf_too_many_newgrfs
hi_in: लिस्टिंग सीमा पर पहुंच गया
hr: Oglasi Granica
hu_hu: Listák Limit Elérése
hy: Կհասնեն Սահմանաչափը Листингов
id_id: Listing Mencapai Batas
it_it: Annunci Raggiunto Il Limite
ja: 上限に達した
nl_be: Publicatie limiet bereikt
pl_pl: Ogłoszenia Limit
ro_ro: Anunturi S-A Atins Limita
sk_sk: Limit výpisov dosiahol
sv_se: Listor Nådd
th: Listings จำกัดการติดต่อ
tr_tr: Listeleri Ulaştı Sınırı
uk: Оголошення Межа
ur: لسٹنگ کی حد تک پہنچ
vi: Danh Sách Giới Hạn Đạt

source: You've reached the listings limit for your membership package.
af: Jy've bereik die lys limiet vir jou lidmaatskap pakket.
ar: كنت'هاء وصلت إلى القوائم الحد الخاص بك حزمة عضوية.
bg_bg: Вие сте\'съм достигнали до ограничаване на обява за вашия увеличение на членството на пакета.
cs_cz: Jste\'jsem dosáhl výpisy limit pro své členství balíček.
da_dk: Du\'ve nået lister grænse for dit medlemskab pakke.
el: Μπορείτε\'ve έφτασε τις καταχωρήσεις όριο για τη συμμετοχή σας πακέτο.
es_ar: Que\ " he llegado a las listas de límite para su paquete de membresía.
fr_ca: Vous n\'ai atteint les listes limite de votre forfait.
he_il: אתה\'ve הגיע רישומים להגביל את החברות החבילה.
hi_in: आप\'ve पर पहुंच गया लिस्टिंग सीमा के लिए अपनी सदस्यता पैकेज है ।
hr: Vi ste дозвонились do krajnjih granica oglas za vašu членского paketa.
hu_hu: Te\'ve elérte a listát határa a tagsági csomagot.
hy: Դուք հասել սահմանափակում ցուցակների համար: ձեր членского փաթեթի.
id_id: Anda\'ve mencapai listing batas untuk paket keanggotaan.
it_it: Si\'ho raggiunto con il seguente criterio limite per il tuo pacchetto iscrizione.
ja: お'veに達した物件の制限のために会員パッケージです。
nl_be: U hebt het maximaal aantal publicaties volgens uw abonnement bereikt.
pl_pl: \'Ve osiągnęły ograniczyć reklamy dla państwa członkowskiego pakietu.
ro_ro: Te\'am ajuns la anunturi limită pentru dvs. de pachet de membru.
sk_sk: Dosiahli ste limity na zoznamy pre váš balík členov.
sv_se: You\'ve nått listor gränsen för ditt medlemskap paket.
th: คุณ\ชวนฝันถึง listings อจำกัดสำหรับสมาชิกของคุณแพ็คเก็จฉันทำอยู่บ่อยๆ
tr_tr: Sen\'ve üyelik paketiniz için listeleri sınırına ulaştı.
uk: Ви\'ве досягли обмежити оголошень для вашого членського пакета.
ur: آپ'وئی پہنچ لسٹنگ کی حد کے لئے آپ کی رکنیت پیکج.
vi: You've đạt danh sách giới hạn cho thành viên của bạn gói.

source: Upgrade Today!
af: Gradeer Vandag!
ar: ترقية اليوم!
bg_bg: Актуализация Днес!
cs_cz: Upgrade Dnes!
da_dk: Opgrader I Dag!
el: Αναβάθμιση Σήμερα!
es_ar: La Actualización De Hoy!
fr_ca: La Mise À Niveau Aujourd'Hui!
he_il: השדרוג היום!
hi_in: आज का उन्नयन!
hr: Ažuriranje Danas!
hu_hu: Frissítés Ma!
hy: Update Այսօր!
id_id: Meng-Upgrade Hari Ini!
it_it: L'Aggiornamento Di Oggi!
ja: アップ。
nl_be: Upgrade vandaag nog!
pl_pl: Aktualizacja Dziś!
ro_ro: Upgrade-Ul De Azi!
sk_sk: Inovujte dnes!
sv_se: Uppgradera Idag!
th: อัพเกรดให้วันนี้!
tr_tr: Bugün Yükseltin!
uk: Оновлення Сьогодні!
ur: اپ گریڈ آج!
vi: Nâng Cấp Hôm Nay!

source: Street Address
af: Straat Adres
ar: عنوان الشارع
bg_bg: Адрес
cs_cz: Ulice
da_dk: Adresse
el: Διεύθυνση
es_ar: Dirección De La Calle
fr_ca: L'Adresse De La Rue
he_il: כתובת רחוב
hi_in: सड़क का पता
hr: Adresa
hu_hu: Utca, Házszám
hy: հասցե փողոցները
id_id: Alamat Jalan
it_it: Indirizzo
ja: 住所
nl_be: Straatnaam
pl_pl: Adres
ro_ro: Adresa
sk_sk: Ulica
sv_se: Adress
th: ถนนที่อยู่
tr_tr: Sokak Adresi
uk: Адреса
ur: گلی کا پتہ
vi: Địa Chỉ

source: 1234 Somewhere St.
af: 1234 Iewers St
ar: 1234 في مكان ما ش
bg_bg: 1234 Някъде На Улицата.
cs_cz: 1234 Někde Sv.
da_dk: 1234 Et Eller Andet Sted, St.
el: 1234 Κάπου Αγ.
es_ar: 1234 En Algún Lugar De San
fr_ca: 1234 Quelque Part Saint
hi_in: 1234 कहीं सेंट
hr: 1234 Negdje Na Ulici.
hu_hu: 1234 Valahol St.
hy: 1234 Ինչ-Որ Բան Է Փող.
id_id: 1234 Suatu Tempat St.
it_it: 1234 Da Qualche Parte S.
ja: 1234どこかセント
nl_be: 1234 Ergens St.
pl_pl: 1234 Gdzieś Na Ul.
ro_ro: 1234 Undeva Sf.
sk_sk: 1234 Niekde Sv.
sv_se: 1234 Någonstans St
th: 1234 ที่เซนต์
tr_tr: 1234 Bir Yerde St.
uk: 1234 Десь На Вул.
ur: 1234 کہیں سینٹ
vi: 1234 Một Nơi Nào Đó St.

source: Alternate Title
af: Alternatiewe Titel
ar: بديل العنوان
bg_bg: Алтернативно Име
cs_cz: Alternativní Název
da_dk: Alternative Titel
el: Εναλλακτικό Τίτλο
es_ar: Título Alternativo
fr_ca: Titre Alternatif
he_il: כותרת חלופית
hi_in: वैकल्पिक शीर्षक
hr: Alternativni Naziv
hu_hu: Alternatív Cím
hy: Ալտերնատիվ Անվանումը
id_id: Judul Alternatif
it_it: Titolo Alternativo
ja: 別タイトル
nl_be: Andere titel
pl_pl: Alternatywna Nazwa
ro_ro: Titlul Alternativ
sk_sk: Nadpis
sv_se: Alternativa Namn
th: ตัวเลือกหัวเรื่อง
tr_tr: Alternatif Başlık
uk: Альтернативне Назва
ur: متبادل عنوان
vi: Tiêu Đề Thay Thế

source: (e.g. Downtown Penthouse)
af: (bv. die Sentrum Penthouse)
ar: (على سبيل المثال وسط المدينة بنتهاوس)
bg_bg: (например, в центъра на града, мезонет)
cs_cz: (např. Downtown Penthouse)
da_dk: (fx Downtown Penthouse)
el: (π. χ. στο Κέντρο της πόλης Ρετιρέ)
es_ar: (por ejemplo, el Centro Ático)
fr_ca: (par exemple, le Centre-ville de Penthouse)
he_il: (למשל מרכז העיר פנטהאוז)
hi_in: (जैसे शहर सायबान)
hr: (na primjer, u centru grada penthouse)
hu_hu: (pl. Belvárosi Penthouse)
hy: (օրինակ, չարդախ քաղաքի կենտրոնում)
id_id: (misalnya pusat Kota Penthouse)
it_it: (ad esempio, il Centro di Penthouse)
ja: 例えば繁華街Penthouse)
nl_be: (vb.: Penthouse)
pl_pl: (na przykład, w centrum miasta penthouse)
ro_ro: (de exemplu, Centru Penthouse)
sk_sk: (napr. Luxusný byt)
sv_se: (t ex Centrala Penthouse)
th: (e.g. เมืองเพนท์เฮาส์)
tr_tr: (örneğin Downtown Penthouse)
uk: (наприклад, в центрі міста пентхаус)
ur: (مثال کے طور پر شہر کے مرکز میں سایبان)
vi: (ví dụ trung Tâm căn hộ Penthouse)

source: Type
af: Tipe
ar: نوع
bg_bg: Тип
cs_cz: Typ
el: Τύπος
es_ar: Tipo de
he_il: סוג
hi_in: प्रकार
hr: Vrsta
hu_hu: Típus
hy: Տեսակը
id_id: Jenis
it_it: Tipo
ja: タイプ
pl_pl: Typ
ro_ro: Tip
sk_sk: Nehnuteľnosť
sv_se: Typ
th: ประเภท
tr_tr: Yazın
uk: Тип
ur: قسم
vi: Loại

source: Any
af: Enige
ar: أي
bg_bg: Всяка
cs_cz: Žádné
da_dk: Enhver
el: Κάθε
es_ar: Cualquier
fr_ca: Tout
he_il: כל
hi_in: किसी भी
hr: Bilo
hu_hu: Bármilyen
hy: Ցանկացած
id_id: Setiap
it_it: Qualsiasi
ja: 他の
nl_be: Alle
pl_pl: Każdy
ro_ro: Orice
sk_sk: Akýkoľvek
sv_se: Alla
th: อะไร
tr_tr: Herhangi bir
uk: Будь
ur: کسی بھی
vi: Bất kỳ

source: Status
ar: حالة
bg_bg: Статус
cs_cz: Stav
el: Κατάσταση
es_ar: Estado
fr_ca: Statut
he_il: סטטוס
hi_in: स्थिति
hu_hu: Állapot
hy: Կարգավիճակ
it_it: Contratto
ja: 状況
ro_ro: Starea
sk_sk: Typ
th: สถานะ
tr_tr: Durumu
uk: Статус
ur: حیثیت
vi: Tình trạng

source: Featured
af: Sien
ar: المميز
bg_bg: Представен
cs_cz: Vystupoval
da_dk: Fremhævede
el: Χαρακτήρισε
es_ar: Destacados
fr_ca: En vedette
he_il: בהשתתפות
hi_in: विशेष रुप से प्रदर्शित
hr: Podnosi
hu_hu: Kiemelt
hy: Ընտրանի
id_id: Unggulan
it_it: In vetrina
ja: 示
nl_be: Uitgelicht
pl_pl: Przedstawiony
ro_ro: Recomandate
sk_sk: Hlavný
sv_se: Utvalda
th: ตั
tr_tr: Özellikli
uk: Представлений
ur: خصوصیات
vi: Đặc trưng

source: No
af: Geen
ar: لا
bg_bg: Няма
cs_cz: Ne
da_dk: Ingen
el: Όχι
fr_ca: Pas de
he_il: לא
hi_in: कोई
hr: Nema
hu_hu: Nem
hy: ՈՉ
id_id: Tidak ada
nl_be: Nee
pl_pl: Nie
ro_ro: Nu
sk_sk: Nie
sv_se: Inga
th: ไม่
tr_tr: Hayır
uk: Немає
ur: کوئی
vi: Không có

source: Yes
af: Ja
ar: نعم
bg_bg: Да
cs_cz: Ano
da_dk: Ja
el: Ναι
es_ar: Sí
fr_ca: Oui
he_il: כן
hi_in: हाँ
hr: Da
hu_hu: Igen
hy: ԱՅՈ
id_id: Ya
it_it: Sì
ja: あり
nl_be: Ja
pl_pl: Tak
ro_ro: Da
sk_sk: Áno
sv_se: Ja
th: ใช่แล้ว
tr_tr: Evet
uk: Так
ur: جی ہاں

source: Not Included
af: Nie Ingesluit Nie
ar: غير المدرجة
bg_bg: не inclusive
cs_cz: Není Součástí Balení
da_dk: Ikke Inkluderet
el: Δεν Περιλαμβάνονται
es_ar: No Incluido
fr_ca: Non Inclus
hi_in: शामिल नहीं
hr: Ne Svjetlima
hu_hu: Nem Tartozék
hy: ընդգրկված չէ
id_id: Tidak Termasuk
it_it: Non Incluso
ja: 含まれません
nl_be: Niet Inbegrepen
pl_pl: nie jest włączone
ro_ro: Nu Sunt Incluse
sk_sk: Nie Je Súčasťou
sv_se: Ingår Ej
th: ไม่รวมอ
tr_tr: Dahil Değildir
uk: не включено
ur: شامل نہیں
vi: Không Bao Gồm

source: Package Limit Reached
af: Pakket Limiet Bereik
ar: حزمة الحد وصلت
bg_bg: Достигната Е Границата На Опаковката
cs_cz: Balíček Je Dosaženo Limitu
da_dk: Package Grænse Nået
el: Το Πακέτο Φτάσει Στο Όριο
es_ar: Paquete Ha Alcanzado El Límite De
fr_ca: Limite Du Forfait Atteint
hi_in: पैकेज सीमा पर पहुंच गया
hr: Granica Paket Dosegao
hu_hu: A Csomag Elérte A Limit
hy: Կհասնեն Սահմանը Փաթեթավորման
id_id: Paket Mencapai Batas
it_it: Pacchetto Raggiunto Il Limite
ja: パッケージの制限に達した
nl_be: Pakket Limiet Bereikt
pl_pl: Osiągnięto Limit Opakowania
ro_ro: Pachetul S-A Atins Limita
sk_sk: Package Dosiahnutá Hranica
sv_se: Paket Nådd
th: ห่อของจำกัดการติดต่อ
tr_tr: Paket Sınırına Ulaşıldı
uk: Досягнута Межа Упаковки
ur: پیکج کی حد تک پہنچ
vi: Gói Giới Hạn Đạt

source: Price
af: Prys
ar: السعر
bg_bg: Цена
cs_cz: Cena
da_dk: Pris
el: Τιμή
es_ar: Precio
fr_ca: Prix
he_il: מחיר
hi_in: कीमत
hr: Cijena
hu_hu: Ár
hy: Գինը
id_id: Harga
it_it: Prezzo
ja: 価格
nl_be: Prijs
pl_pl: Cena
ro_ro: Pret
sk_sk: Cena
sv_se: Pris
th: ราคา
tr_tr: Fiyat
uk: Ціна
ur: قیمت
vi: Giá

source: Price Prefix
af: Prys Voorvoegsel
ar: السعر البادئة
bg_bg: Префикс Цена
cs_cz: Cena Prefix
da_dk: Pris Præfiks
el: Τιμή Πρόθεμα
es_ar: Precio Prefijo
fr_ca: Prix Préfixe
he_il: מחיר קידומת
hi_in: कीमत उपसर्ग
hr: Prefiks Cijena
hu_hu: Ár Előtag
hy: Բնորոշիչ Գները
id_id: Harga Awalan
it_it: Prezzo Prefisso
ja: 価格の接頭辞
nl_be: Voorvoegsel Prijs
pl_pl: Prefiks Cena
ro_ro: Prețul Prefix
sk_sk: Prefix ceny
sv_se: Pris Prefix
th: ราคาส่วนนำหน้า
tr_tr: Fiyat Önek
uk: Префікс Ціна
ur: قیمت سابقہ
vi: Giá Tiền Tố

source: (e.g. From, Call for price)
af: (bv. Van, Bel vir prys)
ar: (مثل من يدعو السعر)
bg_bg: (например, покана за цена)
cs_cz: (např. Od, Volejte pro cenu)
da_dk: (f.eks, Ring for pris)
el: (π. χ., Καλέστε για τιμή)
es_ar: (por ejemplo, Llame para precio)
fr_ca: (par exemple, à Partir de, Appel pour le prix)
he_il: (למשל מ, התקשרו לקבלת מחיר)
hi_in: (उदाहरण के लिए से, कीमत के लिए कॉल)
hr: (na primjer, poziv na poziciji)
hu_hu: (pl. A Hívás ára)
hy: (օրինակ,, զանգերի գնով)
id_id: (misalnya Dari, Call for price)
it_it: (es. Da, prezzo su richiesta)
ja: などから、価格)
nl_be: (vb.: Prijs bij aanvraag, …)
pl_pl: (np. wezwanie do ceny)
ro_ro: (De exemplu, Suna pentru pret)
sk_sk: ( napr. Od, Cena na dotaz )
sv_se: (t ex Från, Ring för pris)
th: (e.g. จากโทรเรียกค่า)
tr_tr: (örneğin, fiyat için Arayın)
uk: (наприклад, заклик до ціни)
ur: (مثال کے طور پر ، کی طرف سے کال کی قیمت کے لئے)
vi: (thí dụ như, Gọi cho price)

source: Price Postfix Text
af: Prys Postfix Teks
ar: سعر Postfix النص
bg_bg: Цената На Текста Постфикс
cs_cz: Cena Postfix Textu
da_dk: Pris Postfix Tekst
el: Τιμή Postfix Κείμενο
es_ar: Precio Postfix Texto
fr_ca: Prix Postfix Texte
he_il: מחיר Postfix טקסט
hi_in: कीमत पोस्टफिक्स पाठ
hr: Cijena Teksta Postfix
hu_hu: Ár Postfix Szöveg
hy: Գին Постфиксный Տեքստը
id_id: Harga Postfix Teks
it_it: Prezzo Postfix Testo
ja: 価格Postfixテキスト
nl_be: Achtervoegsel Prijs
pl_pl: Cena Tekstu Postfix
ro_ro: Prețul Postfix Text
sk_sk: Cena Postfix Text
sv_se: Pris Postfix Text
th: ราคาต่อท้ายด้วยข้อความ
tr_tr: Fiyat Postfix Metin
uk: Ціна Тексту Постфікс
ur: قیمت Postfix متن
vi: Giá Tố Văn Bản

source: (e.g. /month, /week)
af: (bv. die /maand /week)
ar: (على سبيل المثال /الشهر /الأسبوع)
bg_bg: (например, /месец /месец)
cs_cz: (např. /měsíc /týden)
da_dk: (fx /måned /uge)
el: (π. χ. /μήνα /εβδομάδα)
es_ar: (por ejemplo, /mes /semana)
fr_ca: (par exemple, /mois /semaine)
he_il: (למשל /חודש /שבוע)
hi_in: (उदाहरण के लिए, /माह /सप्ताह)
hr: (na primjer, /mjesec /mjesec)
hu_hu: (pl. /hónap /hét)
hy: (օրինակ, / ամիս / շաբաթ)
id_id: (misalnya /bulan /minggu)
it_it: (ad esempio /mese /settimana)
ja: （例：/月/時間)
nl_be: (e.g. per maand, per week)
pl_pl: (na przykład, /miesiąc /miesiąc)
ro_ro: (de exemplu /lună /săptămână)
sk_sk: (napr. / mesačne, / týždenne)
sv_se: (t ex /månad /vecka)
th: (e.g./อเดือนก่อน/อาทิตย์)
tr_tr: (örn. /ay /hafta)
uk: (наприклад, /місяць, /місяць)
ur: (مثلا /ماہ /ہفتے)
vi: (ví dụ như /tháng, /tuần)

source: Listing Description
af: Notering Beskrywing
ar: ادراج
bg_bg: Обява Описание
cs_cz: Výpis Popis
da_dk: Oversigt Beskrivelse
el: Περιγραφή Λιστών
es_ar: Listado De Descripción
fr_ca: Description De Liste
he_il: רישום תיאור
hi_in: लिस्टिंग विवरण
hr: Broj Opis
hu_hu: Tőzsdei Leírás
hy: Նկարագրություն Ցուցակման
id_id: Deskripsi Daftar
it_it: Descrizione Annuncio
ja: 上の説明
nl_be: Omschrijving van de woning
pl_pl: Listing Opis
ro_ro: Listarea Descriere
sk_sk: Popis nehnuteľnosti
sv_se: Notering Beskrivning
th: เรียกรายการรายละเอียด
tr_tr: Liste Açıklama
uk: Лістинг Опис
ur: لسٹنگ کی تفصیل
vi: Danh Sách Mô Tả

source: Listing Featured Image
af: Lys Featured Beeld
ar: إدراج صورة مميزة
bg_bg: Регистрация Препоръчани Изображението
cs_cz: Seznam Doporučené Obrázku
da_dk: Oversigt Fremhævede Billede
el: Λίστα Χαρακτήρισε Την Εικόνα
es_ar: Listado Imagen Destacada
fr_ca: Inscription Image En Vedette
he_il: רישום תמונה מומלצות
hi_in: लिस्टिंग, विशेष रुप से प्रदर्शित छवि
hr: Broj Preporučeni Sliku
hu_hu: Lista Kiemelt Kép
hy: Ցուցակը Առաջարկվող Նկարներ
id_id: Gambar Fitur Daftar
it_it: Elenco Immagine In Evidenza
ja: 一覧画像
pl_pl: Listing Prezentowany Obraz
ro_ro: Listarea Imagine Recomandate
sk_sk: Zoznam doporučených obrázkov
sv_se: Notering Dagens Bild
th: เรียกรายการได้โดดเด่นในภาพ
tr_tr: Listeleme Özellikli Resim
uk: Лістинг Рекомендовані Зображення
ur: لسٹنگ نمایاں تصویری
vi: Danh Sách Các Hình Ảnh

source: Gallery Images (select as many as you like)
af: Gallery van Beelde (kies soveel as wat jy wil)
ar: معرض الصور (حدد ما تريد)
bg_bg: Галерия от снимки (изберете толкова, колкото ви харесва)
cs_cz: Galerie Snímků (vybrat, jak mnoho, jak se vám líbí)
da_dk: Galleri-Billeder (vælge lige så mange som du kan lide)
el: Γκαλερί Εικόνων (επιλέξτε όσες θέλετε)
es_ar: Galería de Imágenes (seleccione tantas como quieras)
fr_ca: Les Images de la galerie (en sélectionner autant que vous le souhaitez)
he_il: גלריית תמונות (, בחר כמה שאתה רוצה)
hi_in: गैलरी छवियों का चयन करें (के रूप में कई के रूप में आप की तरह)
hr: Galerija slika (odaberite onoliko koliko vam se sviđa)
hu_hu: Galéria Képek (válassza ki amennyit akarsz)
hy: Նկարներ (ընտրեք այնքան, որքան ձեզ դուր է գալիս)
id_id: Galeri Gambar (pilih sebanyak yang anda suka)
it_it: Galleria Immagini (selezionare come molti come ti piace)
ja: ギャラリーの画像を選択してくだ)
nl_be: Afbeeldingen (selecteer er zoveel als je wenst)
pl_pl: Galeria zdjęć (wybierz tyle ile lubisz)
ro_ro: Galerie de Imagini (selecta cât de multe doriți)
sk_sk: Galéria obrázkov (vyberte toľko, koľko chcete)
sv_se: Galleri Bilder (välj så många du vill)
th: แกลเลอรีภาพ(เลือกมากเท่าที่คุณชอบ)
tr_tr: Gibi gibi (seç)Galeri gibi birçok
uk: Галерея зображень (виберіть стільки, скільки вам подобається)
ur: گیلری ، نگارخانہ تصاویر (کو منتخب کریں کے طور پر کئی کے طور پر آپ کی طرح)
vi: Hình ảnh (chọn như nhiều người như bạn muốn)

source: Listing Images
af: Lys Van Beelde
ar: إدراج الصور
bg_bg: Списък На Изображения
cs_cz: Výpis Obrázků
da_dk: Notering Billeder
el: Λίστα Εικόνων
es_ar: Listado De Imágenes
fr_ca: Liste Des Images
he_il: רישום תמונות
hi_in: लिस्टिंग छवियों
hr: Popis Slika
hu_hu: Tőzsdei Képek
hy: Ցուցակման Նկարներ
id_id: Daftar Gambar
it_it: Elenco Immagini
ja: 一覧画像
pl_pl: Listing Obrazów
ro_ro: Listarea Imagini
sk_sk: Zoznam obrázkov
sv_se: Notering Bilder
th: เรียกรายการรูปภาพ
tr_tr: Liste Görüntüler
uk: Лістинг Зображень
ur: لسٹنگ تصاویر
vi: Danh Sách Hình Ảnh

source: Drag & Drop Images Here
af: Sleep
ar: السحب
bg_bg: Плъзнете
cs_cz: Drag
da_dk: Træk
el: Σύρετε
es_ar: Arrastre
fr_ca: Faites glisser
he_il: גרור
hi_in: खींचें
hu_hu: Húzza
hy: Перетаскивайте Պատկերները Այստեղ
id_id: Drag
it_it: Trascinare
ja: ドラッグ
nl_be: Sleep uw afbeeldingen naar hier
pl_pl: Przeciągnij i upuść
ro_ro: Drag
sk_sk: Drag & Drop obrázky tu
sv_se: Dra
th: ลาก
tr_tr: Sürükleyin
uk: Перетягніть
ur: ھیںچیں
vi: Kéo

source: or
af: of
ar: أو
bg_bg: или
cs_cz: nebo
da_dk: eller
el: ή
es_ar: o
fr_ca: ou
he_il: או
hi_in: या
hr: ili
hu_hu: vagy
hy: կամ
id_id: atau
it_it: o
ja: または
nl_be: of
pl_pl: lub
ro_ro: sau
sk_sk: alebo
sv_se: eller
th: หรือ
tr_tr: ya
uk: або
ur: یا
vi: hay

source: Select Images
af: Kies Beelde
ar: حدد الصور
bg_bg: Изберете Изображението
cs_cz: Vyberte Obrázky
da_dk: Vælg Billeder
el: Επιλέξτε Εικόνες
es_ar: Seleccione Las Imágenes
fr_ca: Sélectionnez Les Images
he_il: בחר תמונות
hi_in: छवियों का चयन करें
hr: Odaberite Slike
hu_hu: Válasszuk A Képek Lehetőséget
hy: խլել նկարներ
id_id: Pilih Gambar
it_it: Selezionare Le Immagini
ja: 画像を選択
nl_be: Selecteer afbeeldingen
pl_pl: Wybierz Obrazy
ro_ro: Selectați Imagini
sk_sk: Vyberte obrázky
sv_se: Välj Bilder
th: เลือกภาพต่างๆ
tr_tr: Resimleri Seç
uk: Виберіть Зображення
ur: منتخب تصاویر
vi: Chọn Hình Ảnh

source: *At least one image is for valid submission, minimum width of 817px.
af: *Ten minste een beeld is geldig vir die indiening, die minimum breedte van 817px.
ar: *على الأقل صورة واحدة هي صالحة تقديم الحد الأدنى من عرض 817px.
bg_bg: *Поне едно изображение за подаване на минималната широчина 817px.
cs_cz: *Nejméně jeden obraz je pro platné podání, minimální šířka 817px.
da_dk: *Mindst ét billede, er gyldige indsendelse, mindste bredde af 817px.
el: *Τουλάχιστον μία εικόνα για την έγκυρη υποβολή της, το ελάχιστο πλάτος του 817px.
es_ar: *Al menos una imagen, es válida la sumisión, la anchura mínima de 817px.
fr_ca: *Au moins une image est valide pour une soumission, d'une largeur minimale de 817px.
he_il: *לפחות תמונה אחת הוא על חוקי הגשה, רוחב מינימלי של 817px.
hi_in: *कम से कम एक छवि है के लिए मान्य समर्पण, न्यूनतम चौड़ाई के 817px.
hu_hu: *Legalább egy kép az érvényes benyújtása, minimális szélessége 817px.
hy: *Առնվազն մեկ պատկեր նախատեսված վավեր ներկայացնելու, նվազագույն լայնությունը 817 փիքսել.
id_id: *Setidaknya satu gambar untuk berlaku pengajuan, lebar minimum 817px.
it_it: *Almeno una immagine per la valida presentazione, della larghezza minima di 817px.
ja: *少なくとも一つの画像は有効なのは、提出の最小幅の817px.
nl_be: *Er is minimaal 1 afbeelding nodig om te kunnen publiceren met een minimum breedte van 817 px.
pl_pl: *Co najmniej jedno zdjęcie do prezentacji, minimalna szerokość 817px.
ro_ro: *Cel puțin o imagine este valabil pentru depunere, lățime minimă de 817px.
sk_sk: * Aspoň jeden obrázok je pre platné odoslanie, minimálna šírka 817px.
sv_se: *Minst en bild är för giltigt inlämning, minsta bredd av 817px.
th: *อย่างน้อยหนึ่งภาพสำหรับที่ใช้งานได้ submission,น้อยที่สุดความกว้างของ 817px.
tr_tr: *En az bir resim geçerli gönderme, 817px minimum genişlik için.
uk: *Як мінімум одне зображення для представлення, мінімальна ширина 817px.
ur: *کم از کم ایک تصویر ہے کے لئے درست کرانے کی کم از کم چوڑائی کے 817px.
vi: *Ít nhất một hình ảnh là hợp sơ rộng tối thiểu của 817px.
