Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Below is a list of required and recommended plugins to install that will help you get the most out of WP Pro Real Estate 7. To begin please use the button below or browse through the list to learn about each one in a little more detail.
af: Hieronder is'n lys van wat vereis word en aanbeveel plugins te installeer wat jou sal help jy kry die meeste uit van die WP Pro Real Estate 7. Om mee te begin gebruik asseblief die knoppie hieronder, of blaai deur die lys te leer oor elke een in'n bietjie meer detail.
ar: وفيما يلي قائمة من المطلوب و الإضافات الموصى بها لتثبيت التي سوف تساعدك على الحصول على أقصى استفادة من WP برو عقارات 7. أن تبدأ الرجاء استخدام الزر أدناه أو من خلال تصفح قائمة لمعرفة المزيد عن كل واحد في أكثر من ذلك بقليل من التفصيل.
bg_bg: По-долу е списък от задължителни и препоръчителни плъгини за инсталиране, които ще ви помогнат да извлечете максимума от WP PRO недвижими имоти 7. За да започнете, моля, използвайте върху бутона по-долу или прегледайте списъка, за да научите повече за всеки малко по-подробно.
cs_cz: Níže je seznam povinné a doporučené instalaci pluginů, které vám pomohou získat co nejvíce z WP Pro Real Estate 7. Pro zahájení použijte, prosím, tlačítko níže, nebo procházet seznam, aby se dozvěděli o každé z nich v trochu podrobněji.
da_dk: Nedenfor er en liste over nødvendige og anbefalede plugins at installere, der vil hjælpe dig med at få mest muligt ud af WP Pro Fast Ejendom 7. Til at begynde du bruge knappen nedenfor eller gennemse listen for at lære om hver enkelt i en lidt mere detaljeret.
el: Παρακάτω είναι μια λίστα με τα απαιτούμενα και τις συνιστώμενες plugins για να εγκαταστήσετε αυτό θα σας βοηθήσει να πάρετε την πιο έξω από WP Pro Real Estate 7. Για να ξεκινήσετε παρακαλώ χρησιμοποιήστε το κουμπί παρακάτω ή να περιηγηθείτε μέσα από τη λίστα, για να μάθετε σχετικά με την κάθε μία σε ένα λίγο πιο αναλυτικά.
es_ar: A continuación se muestra una lista de obligatorios y recomendados plugins para instalar que le ayudarán a obtener el máximo provecho de WP Pro Real Estate 7. Para comenzar por favor, utilice el botón de abajo o navegar a través de la lista para aprender acerca de cada uno en un poco más de detalle.
fr_ca: Ci-dessous une liste d'requis et recommandés plugins à installer qui vous aideront à obtenir les la plupart hors de WP Pro de l'Immobilier 7. Pour commencer, veuillez utiliser le bouton ci-dessous ou parcourir la liste pour en savoir plus sur chacun un peu plus en détail.
he_il: להלן רשימה של חובה, מומלץ תוספים להתקין שיעזרו לך להפיק את המרב של WP Pro נדל " ן 7. כדי להתחיל, אנא השתמש על הכפתור למטה או לדפדף ברשימה כדי ללמוד על כל אחד מהם בקצת יותר פירוט.
hi_in: नीचे की एक सूची है की आवश्यकता है और सिफारिश plugins स्थापित करने के लिए है कि मदद मिलेगी आप के बाहर सबसे अधिक प्राप्त WP प्रो रियल एस्टेट 7. शुरू करने के लिए, का उपयोग करें कृपया नीचे दिए गए बटन या सूची के माध्यम से ब्राउज़ करने के लिए जानने के लिए हर एक के बारे में थोड़ा और अधिक विस्तार में.
hr: U nastavku je popis obavezne i preporučene dodatke za instalaciju, koji će vam pomoći da dobijete najviše iz WP PRO nekretnine 7. Za početak, molimo koristite gumb ispod ili pogledajte popis, kako bi saznali o svakom malo više detalja.
hu_hu: Az alábbi lista a kötelező, illetve ajánlott bővítmények telepítését, amely segít, hogy a legtöbbet hozza ki a WP Pro Ingatlan 7. Kezdődik kérjük, használja az alábbi gombra, vagy böngéssze át a listát, hogy megismerjük egy kicsit részletesebben.
hy: Ստորեւ բերված է ցանկը անհրաժեշտ եւ առաջարկվող կոնտակտները տեղադրել, որոնք կօգնեն ձեզ ստանալ առավել դուրս WP Pro Անշարժ Գույք 7. Սկսելու համար, խնդրում ենք օգտագործել կոճակը կամ վերանայել ցուցակը, իմանալ ամեն մեկը մի քիչ մանրամասն:
id_id: Di bawah ini adalah daftar yang diperlukan dan plugin yang direkomendasikan untuk menginstal yang akan membantu anda mendapatkan hasil maksimal dari WP Real Estate Pro 7. Untuk memulai silakan gunakan tombol di bawah ini atau browsing melalui daftar untuk belajar tentang masing-masing dalam sedikit lebih detail.
it_it: Di seguito è riportato un elenco di richieste e suggerimenti plug-in da installare che consente di ottenere il più fuori di WP Pro Immobiliare 7. Per iniziare, si prega di utilizzare il pulsante qui sotto o scorrere la lista per conoscere ogni uno un po ' più nel dettaglio.
ja: は、次のようなものがあります必要かおすすめのプラグインをインストールできますのWP Pro不動産7. 開始使いくださいですが以下のボタンまたは閲覧のリストを知れちょっとがあります。
nl_be: Hieronder vindt je een lijst van vereiste en aanbevolen plugins die u zullen helpen optimaal gebruik te maken van WP Pro Real Estate 7 na installatie. Om te beginnen, gebruik de knop hieronder of blader door de lijst om elke plugin te leren kennen.
pl_pl: Poniżej znajduje się lista obowiązkowych i zalecanych wtyczek dla instalacji, które pomogą ci uzyskać jak najwięcej z WP PRO nieruchomości 7. Aby rozpocząć, proszę, użyj przycisku poniżej lub przejrzyj listę, aby dowiedzieć się o każdej nieco bardziej szczegółowo.
ro_ro: Mai jos este o listă de necesar și plugin-uri recomandate pentru a instala, care va ajuta să obțineți cele mai multe din WP Pro Real Estate 7. Pentru a începe vă rugăm să folosiți butonul de mai jos sau puteți naviga prin lista pentru a afla mai multe despre fiecare unul un pic mai în detaliu.
sk_sk: Nižšie je zoznam požadovaných a odporúčaných zásuvných modulov na inštaláciu, ktoré vám pomôžu získať čo najviac zo služby Livinex. Ak chcete začať používať nižšie uvedené tlačidlo alebo prechádzať zoznamom, získate podrobnejšie informácie o každej z nich.
sv_se: Nedan är en lista över nödvändiga och rekommenderade plugins att installera som kommer att hjälpa dig att få ut det mesta av WP Pro Fastigheter 7. Börja använd knappen nedan eller bläddra igenom listan för att läsa mer om var och en i lite mer detalj.
th: ด้านล่างคือรายชื่อของต้องการและแนะนำโปรแกรมเสริมที่ติดตั้งมันจะช่วยคุณให้ได้มากที่สุดออกจาก WP มืออาชีพขายอสังหาริมทรัพย์ที่ 7. จะเริ่มกันโปรดใช้ปุ่มทางด้านล่างนี้หรือเลือกผ่านรายชื่อที่จะเรียนรู้เกี่ยวกับแต่ละคนในหน่อยอีกรายละเอียด
tr_tr: 7 DEGREES Pro Gayrimenkul en iyi şekilde yardımcı olacaktır yüklemek için gerekli ve önerilen eklentileri listesi aşağıdadır. Lütfen aşağıdaki düğmeyi kullanın veya her biri hakkında biraz daha ayrıntılı olarak öğrenmek listesine göz atın başlayacak.
uk: Нижче наводиться перелік обов'язкових та рекомендованих плагінів для встановлення, які допоможуть вам отримати максимальну віддачу від PRO WP нерухомість 7. Щоб почати, будь ласка, використовуйте кнопку нижче або переглянути список, щоб дізнатися про кожному трохи більш докладно.
ur: ذیل میں ایک فہرست کی ضرورت ہے اور سفارش کی پلگ ان نصب کرنے کے لئے میں مدد ملے گی کہ زیادہ سے زیادہ حاصل کرنے کے WP پرو ریئل اسٹیٹ 7. شروع کرنے کے لئے بٹن استعمال کریں یا کے ذریعے براؤز کرنے کے لئے کی فہرست کے بارے میں جاننے ہر ایک میں ایک چھوٹا سا زیادہ تفصیل میں ہے.
vi: Dưới đây là danh sách các yêu cầu và bổ sung đề nghị để cài đặt sẽ giúp bạn nhận được nhiều nhất của Pro WP Bất động Sản 7. Để bắt đầu, xin vui lòng sử dụng các nút dưới hoặc duyệt qua danh sách để tìm hiểu về từng chi tiết hơn một chút.

source: Required
af: Vereis
bg_bg: Изисква
cs_cz: Požadované
da_dk: Påkrævet
el: Απαιτείται
es_ar: Se requiere
fr_ca: Requis
he_il: נדרש
hi_in: आवश्यक
hr: Potrebno
hu_hu: Szükséges
hy: Պահանջվող
id_id: Diperlukan
it_it: Richiesto
ja: 必要
nl_be: Vereist
pl_pl: Wymagane
ro_ro: Este necesar
sk_sk: Požadovaný
sv_se: Krävs
th: ต้องการ
tr_tr: Gerekli
uk: Потрібно
ur: کی ضرورت ہے
vi: Yêu cầu

source: Install Redux Framework
af: Installeer Redux Raamwerk
ar: تثبيت الإطار يبعث من جديد
bg_bg: Задаване На Структурата На Режисьорска Версия
cs_cz: Nainstalujte Redux Framework
da_dk: Installere Redux Ramme
el: Εγκαταστήστε Το Πλαίσιο Redux
es_ar: Instalar Redux Marco
fr_ca: Installer Redux Cadre
he_il: להתקין Redux Framework
hi_in: Redux फ्रेमवर्क स्थापित करें
hr: Uspostaviti Strukturu Redux
hu_hu: Telepítse Redux Keret
hy: Տեղադրեք Redux Framework
id_id: Menginstal Redux Kerangka
it_it: Installare Redux Quadro
ja: イReduxの枠組み
nl_be: Redux Framework installeren
pl_pl: Ustawić Ramy Redux
ro_ro: Instalați Cadru Redux
sk_sk: Nainštalujte Redux Framework
sv_se: Installera Redux Ram
th: ติดตั้ง Redux เฟรมเวิร์ก
tr_tr: Redux Çerçeve Yükleyin
uk: Встановити Структуру Redux
ur: انسٹال Redux فریم ورک
vi: Cài Đặt Ngoài Khung

source: Install Now
af: Installeer Nou
ar: تثبيت الآن
bg_bg: Инсталирай Сега
cs_cz: Instalovat Nyní
da_dk: Installer Nu
el: Εγκαταστήστε Τώρα
es_ar: Instalar Ahora
fr_ca: Installer Maintenant
he_il: התקן כעת
hi_in: अब स्थापित करें
hr: Instaliraj Sada
hu_hu: A Telepítés Most
hy: Տեղադրեք Հենց Հիմա
id_id: Instal Sekarang
it_it: Installa Ora
ja: 今すぐインストール
nl_be: Nu installeren
pl_pl: Zainstaluj Teraz
ro_ro: Instalați Acum
sk_sk: Nainštalovať teraz
sv_se: Installera Nu
th: ติดตั้งตอนนี้
tr_tr: Şimdi Yükle
uk: Встановити Зараз
ur: اب انسٹال
vi: Bây Giờ Cài Đặt

source: Installed
af: Geïnstalleer
ar: تثبيت
bg_bg: Има
cs_cz: Nainstalován
da_dk: Installeret
el: Εγκατεστημένο
es_ar: Instalado
fr_ca: Installé
he_il: מותקן
hi_in: स्थापित
hr: Postavljena
hu_hu: Telepített
hy: Սահմանված
id_id: Dipasang
it_it: Installato
ja: を設置
nl_be: Geïnstalleerd
pl_pl: Zainstalowana
ro_ro: Instalat
sk_sk: Nainštalovaný
sv_se: Installerade
th: ติดตั้ง
tr_tr: Yüklü
uk: Встановлено
ur: نصب
vi: Cài đặt

source: This plugin is used for the admin options framework.
af: Hierdie inprop is wat gebruik word vir die admin opsies raamwerk.
ar: هذا هو البرنامج المساعد المشرف إطار الخيارات.
bg_bg: Този плъгин се използва за рамка администратор.
cs_cz: Tento plugin se používá pro admin možnosti rámce.
da_dk: Dette plugin bruges til admin muligheder ramme.
el: Αυτό το plugin χρησιμοποιείται για το admin επιλογές πλαισίου.
es_ar: Este plugin se utiliza para la administración de las opciones de marco.
fr_ca: Ce plugin est utilisé pour l'admin cadre des options.
he_il: תוסף זה משמש את מנהל מסגרת אפשרויות.
hi_in: इस प्लगइन प्रयोग किया जाता है के लिए व्यवस्थापक विकल्प ढांचा.
hr: Ovaj dodatak se koristi za okvire administratora.
hu_hu: Ez a plugin használják az admin opciók keret.
hy: Այս plugin, որն օգտագործվում է фреймворка admin ընտրանքներ framework.
id_id: Plugin ini digunakan untuk pilihan admin framework.
it_it: Questo plugin viene utilizzato per l'admin opzioni quadro.
ja: このプラグインが使用されるものは管理のオプションの枠組み
nl_be: Deze plugin wordt gebruikt in het Admin-opties framework.
pl_pl: Wtyczka ta służy do ramek administratora.
ro_ro: Acest plugin este folosit pentru admin cadru de opțiuni.
sk_sk: Tento doplnok sa používa pre rámec možností administrátora.
sv_se: Detta plugin används för admin alternativ ram.
th: ส่วนเสริมนี้ใช้สำหรับผู้ดูแดตัวเลือกส่วนเฟรมเวิร์ก.
tr_tr: Bu eklenti admin seçenekleri çerçeve için kullanılır.
uk: Цей плагін використовується для рамок адміністратора.
ur: یہ پلگ ان استعمال کیا جاتا ہے کے لئے منتظم کے اختیارات کے فریم ورک.
vi: Này cắm được sử dụng cho các tùy chọn quản trị khuôn khổ.

source: Install Contempo Real Estate Custom Posts
af: Installeer Contempo Real Estate Persoonlike Poste
bg_bg: Задайте Контемпо Реални Митнически Постове На Имота
cs_cz: Nainstalujte Contempo Nemovitostí Vlastní Příspěvky
da_dk: Installere Contempo Fast Ejendom Tilpassede Indlæg
el: Εγκαταστήστε Το Contempo Ακινήτων Προσαρμοσμένες Θέσεις
es_ar: Instalar Contempo De Bienes Raíces De Entradas Personalizadas
fr_ca: Installer Contempo Immobilier Personnalisé Postes
he_il: להתקין Contempo נדל " ן פוסטים מותאמים אישית
hi_in: स्थापित Contempo अचल संपत्ति कस्टम पदों
hr: Postavite Контемпо Pravi Carinski Postove Imovine
hu_hu: Telepítse Contempo Ingatlan Egyedi Hozzászólás
hy: Տեղադրում Մաքսային Պաշտոններից Contempo Անշարժ Գույք
id_id: Menginstal Contempo Real Estate Posting Kustom
it_it: Installare Contempo Immobiliare Custom Post
ja: イコンテンポ不動産カスタム投稿
nl_be: Installeer Contempo Real Estate Custom Posts
pl_pl: Zaznacz Contempo Prawdziwe Posty Nieruchomości
ro_ro: Instalați Contempo Imobiliare Mesaje Personalizate
sk_sk: Nainštalujte Real Estate Custom Posts
sv_se: Installera Contempo Fastigheter Egna Inlägg
th: ติดตั้ง Contempo อสังหาริมทรัพย์กำหนดเองกัปตัน..เสาทางนี้
tr_tr: Contempo Gayrimenkul Özel Mesajlar Yükleyin
uk: Встановіть Контемпо Реальні Митні Пости Майна
ur: انسٹال Contempo ریل اسٹیٹ کی اپنی مرضی کے خطوط
vi: Cài Đặt Contempo Bất Động Sản Chỉnh Bài

source: This plugin registers the listings, brokerages & testimonials custom post types, along with related custom fields & taxonomies, as well as all the custom Visual Composer modules (if you have the Visual Composer plugin installed & activated).
af: Hierdie inprop registers die volledige lys, makelaars
ar: هذا البرنامج المساعد يسجل قوائم شركات السمسرة
bg_bg: Този плъгин се регистрира списъци, брокери
cs_cz: Tento plugin registry, výpisy, makléřské
da_dk: Dette plugin registrerer lister, børsmæglerselskaber
el: Αυτό το plugin καταγράφει τις καταχωρήσεις, χρηματιστηριακές εταιρείες
es_ar: Este plugin registros de los listados, las empresas de corretaje de
fr_ca: Ce plugin enregistre les inscriptions, les maisons de courtage
he_il: תוסף זה רושם את רישומים, ברוקרים
hi_in: इस प्लगइन रजिस्टरों लिस्टिंग, ब्रोकरेज
hu_hu: Ez a plugin nyilvántartások, a listák, brókercég
hy: Այս plugin գրանցում ցուցակները, անշարժ գույքի գնահատում, բրոկերային ծառայություններ եւ արձագանքներ է մաքսային տեսակի հաղորդագրությունների, ինչպես նաև դրանց հետ կապված մաքսային դաշտի եւ таксономии, ինչպես նաև բոլոր մաքսային մոդուլներ Visual Կոմպոզիտոր (եթե դուք ունեք տեղադրված եւ ակտիվացված plugin, Visual Կոմպոզիտոր).
id_id: Ini plugin register daftar, broker
it_it: Questo plugin registri, elenchi, mediazioni
ja: このプラグインの登録は、オンライン証券
nl_be: Deze plugin registreert publicaties, makelaars en getuigenissen, met gerelateerde aangepaste velden en taxonomieën alsook de aangepaste Visual Composer modules (indien de Visual Composer plugin geïnstalleerd en geactiveerd is).
pl_pl: Ten plugin rejestruje listy, brokerów
ro_ro: Acest plugin inregistreaza vanzari, brokeraj
sk_sk: Tento doplnok registruje zoznamy, sprostredkovanie a posudky vlastných typov príspevkov spolu so súvisiacimi vlastnými poľami a taxonomiami, ako aj všetkými vlastnými modulmi Visual Composer (ak máte nainštalovaný a aktivovaný doplnok Visual Composer).
sv_se: Detta plugin register listor, mäklarhus
th: ส่วนเสริมนี้ใช้สำหรับลงทะเบียน listings,brokerages
tr_tr: Bu eklenti listeleri, bu komisyoncular kaydeder
uk: Цей плагін реєструє списки, брокерів
ur: اس پلگ ان کے رجسٹر کی لسٹنگ, brokerages
vi: Này cắm đăng ký sách, công ty môi giới

source: Recommended
af: Aanbeveel
ar: أوصت
bg_bg: Препоръчва се
cs_cz: Doporučené
da_dk: Anbefalet
el: Συνιστάται
es_ar: Recomendado
fr_ca: Recommandé
he_il: מומלץ
hi_in: की सिफारिश की
hr: Preporučuje se
hu_hu: Ajánlott
hy: Խորհուրդ է տրվում
id_id: Direkomendasikan
it_it: Raccomandato
ja: おすすめ
nl_be: Veriest
pl_pl: Zaleca się
ro_ro: Recomandat
sk_sk: Rdporúčaný
sv_se: Rekommenderas
th: แนะนำ
tr_tr: Tavsiye edildi
uk: Рекомендується
ur: کی سفارش کی
vi: Đề nghị

source: Install Contempo Membership & Packages
af: Installeer Contempo Lidmaatskap
ar: تثبيت Contempo العضوية
bg_bg: Задайте Членство Контемпо
cs_cz: Nainstalujte Contempo Členství
da_dk: Installere Contempo Medlemskab
el: Εγκαταστήστε Το Contempo Συμμετοχή
es_ar: Instalar Contempo Membresía
fr_ca: Installer Contempo Adhésion
he_il: להתקין Contempo חברות
hi_in: स्थापित Contempo सदस्यता
hu_hu: Telepítse Contempo Tagság
hy: Տեղադրեք Անդամակցությունը Եւ Փաթեթներ Contempo
id_id: Menginstal Contempo Keanggotaan
ja: イコンテンポ会員
pl_pl: Ustawić Członkostwo Contempo
ro_ro: Instalați Contempo Membru
sv_se: Installera Contempo Medlemskap
th: ติดตั้ง Contempo สมาชิก
tr_tr: Contempo Üyelik Yükleyin
uk: Встановити Членство Контемпо
ur: انسٹال Contempo رکنیت
vi: Cài Đặt Contempo Hội Viên

source: This plugin adds the ability to create membership & packages for use with the front end submission system in WP Pro Real Estate 7, with Stripe, PayPal & Wire Transfer payment methods.
af: Hierdie plugin voeg die vermoë om te skep lidmaatskap
ar: هذا البرنامج المساعد يضيف القدرة على إنشاء عضوية
bg_bg: Този плъгин добавя възможност за създаване на членство
cs_cz: Tento plugin přidává schopnost vytvořit členství
da_dk: Dette plugin tilføjer evnen til at skabe medlemskab
el: Αυτό το plugin προσθέτει τη δυνατότητα να δημιουργήσετε την ένταξη
es_ar: Este plugin añade la capacidad de crear membresía
fr_ca: Ce plugin ajoute la capacité à créer de l'adhésion
he_il: תוסף זה מוסיף את היכולת ליצור חברות
hi_in: इस प्लगइन बनाने की क्षमता कहते हैं सदस्यता
hu_hu: Ez a plugin hozzáteszi, a képesség, hogy hozzon létre tagság
hy: Այս plugin ավելացնում է հնարավորություն ստեղծել անդամակցությունը եւ փաթեթներ օգտագործման համակարգի ներկայացման front end WP Pro Անշարժ Գույք 7, օգտագործելով մեթոդները վճարման Շերտագիծ, PayPal եւ Wire Transfer.
id_id: Plugin ini menambahkan kemampuan untuk membuat keanggotaan
ja: このプラグインを追加する機能を作成員
pl_pl: Ten plugin dodaje możliwość tworzenia członkostwo
ro_ro: Acest plugin adaugă capacitatea de a crea membru
sv_se: Denna plugin ger möjlighet att skapa medlemskap
th: ส่วนเสริมนี้ใช้สำหรับเพิ่มความสามารถที่จะสร้างสมาชิก
tr_tr: Bu eklenti üyelik oluşturmak için yeteneği ekler
uk: Цей плагін додає можливість створити членство
ur: اس پلگ ان کا اضافہ کرتا ہے تخلیق کرنے کی صلاحیت رکنیت
vi: Này thiết cho khả năng để tạo thành viên

source: Install Contempo Saved Searches & Email Alerts
af: Installeer Contempo Gestoor Soektogte
bg_bg: Задайте Контемпо На Запазените Търсения
cs_cz: Nainstalujte Contempo Uložená Vyhledávání
da_dk: Installere Contempo Gemte Søgninger
el: Εγκαταστήστε Το Contempo Αποθηκευμένες Αναζητήσεις
es_ar: Instalar Contempo Búsquedas Guardadas
fr_ca: Installer Contempo Recherches Enregistrées
he_il: להתקין Contempo חיפושים שמורים
hi_in: स्थापित Contempo सहेजी गई खोजों
hu_hu: Telepítse Contempo Elmentett Keresések
hy: Տեղադրեք Contempo Saved Searches & Email Alerts
id_id: Menginstal Contempo Pencarian Yang Disimpan
it_it: Installare Contempo Ricerche Salvate
ja: イコンテンポを保存検索
nl_be: Installeer Contempo Saved Searches & Email Alerts
pl_pl: Zaznacz Contempo Zapisanych Wyszukiwań
ro_ro: Instalați Contempo Căutări Salvate
sk_sk: Inštalovať kontempo uložené vyhľadávania a e-mailové upozornenia
sv_se: Installera Contempo Sparade Sökningar
th: ติดตั้ง Contempo ช่วยค้นหา
tr_tr: Yükleme Contempo Kayıtlı Aramalar
uk: Встановіть Контемпо Збережених Пошуків
ur: انسٹال Contempo محفوظ تلاش
vi: Cài Đặt Contempo Tìm Kiếm Cứu

source: This plugin allows users be alerted via email when a listing is added.
af: Hierdie inprop kan gebruikers in kennis gestel word via e-pos wanneer'n notering is bygevoeg.
ar: هذا البرنامج المساعد يسمح للمستخدمين يتم تنبيهك عن طريق البريد الإلكتروني عندما قائمة إضافة.
bg_bg: Този плъгин позволява на потребителите да получават електронна поща, при добавяне в списък.
cs_cz: Tento plugin umožňuje uživateli být upozorněni prostřednictvím e-mailu, když výpis je přidán.
da_dk: Dette plugin gør det muligt for brugere blive advaret via e-mail, når der en liste tilføjet.
el: Αυτό το plugin επιτρέπει στους χρήστες να ειδοποιούνται μέσω ηλεκτρονικού ταχυδρομείου, όταν μια λίστα έχει προστεθεί.
es_ar: Este plugin permite a los usuarios estar alerta por correo electrónico cuando una lista, se añade.
fr_ca: Ce plugin permet aux utilisateurs d'être alertés par e-mail lorsqu'une liste est ajoutée.
he_il: תוסף זה מאפשר למשתמשים לקבל התראה בדוא " ל כאשר רישום הוא הוסיף.
hi_in: इस प्लगइन की अनुमति देता है उपयोगकर्ताओं को सतर्क कर दिया है जब ईमेल के माध्यम से एक सूची में जोड़ा जाता है ।
hr: Ovaj dodatak omogućava korisnicima da primaju obavijesti putem e-mail kada se dodaju na popis.
hu_hu: Ez a plugin lehetővé teszi, hogy a felhasználók értesítést kapni e-mailben, ha a tőzsdei egészül ki.
hy: Այս plugin թույլ է տալիս օգտվողներին ստանալ էլեկտրոնային փոստով տեղեկացումներ ավելացնելով ցուցակից:
id_id: Plugin ini memungkinkan pengguna akan diberitahu melalui email ketika daftar ini menambahkan.
it_it: Questo plugin permette agli utenti di essere avvisati via email quando un annuncio viene aggiunto.
ja: このプラグイン可能なユーザーに警告されるメールが上が追加されます。
nl_be: Deze plugin informeert gebruikers per mail als er een nieuwe publicatie online werd geplaatst.
pl_pl: Ten plugin pozwala użytkownikom otrzymywać powiadomienia e-mail po dodaniu do listy.
ro_ro: Acest plugin permite utilizatorilor de a fi alertat prin e-mail atunci când un anunț este adăugat.
sk_sk: Tento doplnok umožňuje používateľom upozorniť e-mailom pri pridávaní nehnuteľnosti.
sv_se: Detta plugin gör att användare meddelas via e-post när en lista är tillagd.
th: ส่วนเสริมนี้ใช้สำหรับอนุญาตให้ผู้ใช้จะเตือนผ่านทางอีเมลเมื่อมีการเรียกรายการก็คือเพิ่มเติม
tr_tr: Bu eklenti, kullanıcıların bir listesini eklendiğinde e-posta ile uyarı verir.
uk: Цей плагін дозволяє користувачам отримувати оповіщення по електронній пошті при додаванні в список.
ur: اس پلگ ان کی اجازت دیتا ہے صارفین کو متنبہ کیا جائے ای میل کے ذریعے جب ایک لسٹنگ میں شامل ہے.
vi: Này cắm cho phép sử dụng được cảnh báo qua email khi một danh sách được thêm.

source: Install Contempo Compare Listings
af: Installeer Contempo Vergelyk Lys
ar: تثبيت Contempo مقارنة القوائم
bg_bg: Задайте Контемпо Сравняване На Резултатите
cs_cz: Nainstalujte Contempo Porovnat Výpisy
da_dk: Installere Contempo Sammenligne Lister
el: Εγκαταστήστε Το Contempo Συγκρίνετε Καταχωρήσεις
es_ar: Instalar Contempo Comparar Los Listados De
fr_ca: Installer Contempo Comparer Les Listes
he_il: להתקין Contempo להשוות רישומים
hi_in: स्थापित Contempo लिस्टिंग की तुलना करें
hr: Postavite Контемпо Usporediti Rezultate
hu_hu: Telepítse Contempo Hasonlítsa Össze Listák
hy: Տեղադրել Contempo Համեմատել Ցուցակները
id_id: Menginstal Contempo Membandingkan Daftar
it_it: Installare Contempo Confrontare Annunci
ja: イコンテンポを比較一覧
nl_be: Installeer Contempo Compare Listings
pl_pl: Zaznacz Contempo Porównać Wyniki
ro_ro: Instalați Contempo Compara Anunturi
sv_se: Installera Contempo Jämföra Listor
th: ติดตั้ง Contempo เปรียบเทียบ Listings
tr_tr: Yükleme Contempo Listeleri Karşılaştırın
uk: Встановіть Контемпо Порівняти Результати
ur: انسٹال Contempo کا آپس میں موازنہ Listings
vi: Cài Đặt Contempo So Sánh Danh Sách

source: This plugin adds compare functionality for listings.
af: Hierdie plugin voeg vergelyk funksionaliteit vir die volledige lys.
ar: هذا البرنامج المساعد يضيف مقارنة وظائف القوائم.
bg_bg: Този плъгин добавя се сравни функцията за обяви.
cs_cz: Tento plugin přidává porovnat funkce pro výpisy.
da_dk: Dette plugin tilføjer sammenligne funktionalitet for listings.
el: Αυτό το plugin προσθέτει συγκρίνετε λειτουργικότητα για τις λίστες.
es_ar: Este plugin añade comparar la funcionalidad de las listas.
fr_ca: Ce plugin ajoute comparer les fonctionnalités pour les inscriptions.
he_il: תוסף זה מוסיף להשוות פונקציונליות עבור רשימות.
hi_in: इस प्लगइन कहते हैं, की तुलना में कार्यक्षमता के लिए लिस्टिंग.
hr: Ovaj dodatak dodaje usporediti opcije popisa.
hu_hu: Ez a plugin hozzáteszi, hasonlítsd össze funkciók listáját.
hy: Այս plugin ավելացնում գործառույթը համեմատության համար ցուցակները.
id_id: Plugin ini menambahkan membandingkan fungsi untuk listing.
it_it: Questo plugin aggiunge confrontare funzionalità per le inserzioni.
ja: キーワードを含むチケットの比較機能します。
nl_be: Deze plugin laat toe om publicaties te vergelijken.
pl_pl: Ten plugin dodaje porównać funkcje do listy.
ro_ro: Acest plugin adaugă compara funcționalitatea pentru listări.
sv_se: Detta plugin lägger jämföra funktioner för listor.
th: ส่วนเสริมนี้ใช้สำหรับเพิ่มเปรียบเทียบ functionality สำหรับ listings.
tr_tr: Bu eklenti listeleri karşılaştırmak için işlevsellik ekler.
uk: Цей плагін додає порівняти функції для списків.
ur: اس پلگ ان کا اضافہ کرتا ہے کا آپس میں موازنہ اور فعالیت کے لئے کی لسٹنگ.
vi: Này thiết cho so sánh chức năng cho mĩ.
