Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: CT Listing Contact ScrollTo
af: CT Lys Kontak ScrollTo
ar: CT قائمة الاتصال ScrollTo
bg_bg: КАТ регистрация, контакти ScrollTo
cs_cz: CT Výpis Kontakt ScrollTo
da_dk: CT Notering Kontakt ScrollTo
el: CT Λίστα Επαφών ScrollTo
es_ar: CT Listado de Contacto Desplázate
fr_ca: CT Liste de Contact ScrollTo
he_il: CT פרטי קשר ScrollTo
hi_in: सीटी लिस्टिंग संपर्क ScrollTo
hr: CT popis kontakata ScrollTo
hu_hu: CT Tőzsdei Kapcsolatba ScrollTo
id_id: CT Daftar Kontak ScrollTo
it_it: CT Elenco Contatti ScrollTo
ja: CT上のおScrollTo
nl_be: CT-Notering Contact ScrollTo
pl_pl: TK listing kontaktów ScrollTo
ro_ro: CT Listarea de Contact ScrollTo
sk_sk: CT Zoznamu Kontaktov ScrollTo
sv_se: CT Notering Kontakta ScrollTo
th: CT การเรียกรายการติดต่อ ScrollTo
tr_tr: CT Listeleme Temas ScrollTo
uk: КТ лістинг контактів ScrollTo
ur: CT لسٹنگ رابطہ ScrollTo
vi: CT danh Sách Liên lạc ScrollTo

source: Button One Text:
af: Knoppie Een Teks:
ar: زر نص واحد:
bg_bg: Върху Един Текст:
cs_cz: Tlačítko Jeden Text:
da_dk: Knap En Tekst:
el: Το Κουμπί Ένα Κείμενο:
es_ar: Botón De Un Texto:
fr_ca: Bouton Un Texte:
he_il: כפתור טקסט אחד:
hi_in: बटन पाठ:
hr: Kliknite Jedan Tekst:
hu_hu: Gomb Egy-Egy Szöveg:
hy: Կոճակ Մեկ Տեքստը:
id_id: Tombol Satu Teks:
it_it: Pulsante Di Un Testo:
ja: ボタン一つテキスト:
nl_be: Toets Een Tekst:
pl_pl: Przycisk Jeden Tekst:
ro_ro: Butonul Text:
sk_sk: Tlačidlo Jeden Text:
sv_se: Knappen En Text:
th: ปุ่มหนึ่งข้อความ:
tr_tr: Düğmeye Bir Metin:
uk: Кнопку Один Текст:
ur: بٹن ایک متن:
vi: Nút Một Trong Những Văn Bản:

source: Button Two Text:
af: Knoppie Twee Teks:
ar: زر اثنين من النص:
bg_bg: Бутон За Два Текста:
cs_cz: Tlačítko Dvou Text:
da_dk: Knap To Tekster:
el: Κουμπί Δύο Κείμενο:
es_ar: Botón De Texto De Dos:
fr_ca: Bouton Le Texte De Deux:
he_il: כפתור טקסט שני:
hi_in: बटन के दो पाठ:
hr: Gumb Dva Teksta:
hu_hu: Gomb Két Szöveg:
hy: Կոճակը, Երկու Տեքստերը:
id_id: Tombol Dua Teks:
it_it: Pulsante Di Due Testi:
ja: ボタンの二つのテキスト:
nl_be: Knop Twee Tekst:
pl_pl: Przycisk Dwa Teksty:
ro_ro: Butonul De Doi Text:
sk_sk: Tlačidlo Dve Text:
sv_se: Knappen Två Sms: A:
th: ปุ่มสองข้อความ:
tr_tr: Düğmesine İki Metin:
uk: Кнопка Два Тексту:
ur: بٹن دو متن:
vi: Nút Hai Chữ:

source: CT Adspace Widget
ar: CT Adspace القطعة
bg_bg: Джаджа КАТ Adspace
es_ar: CT adspace ha Widget
he_il: CT Adspace יישומון
hi_in: सीटी Adspace विजेट
hr: Widget CT Adspace
hy: Widget CT Adspace
ja: CT Adspaceウィジェット
nl_be: CT Mortgage Calculator
pl_pl: Widget TK Adspace
sk_sk: Adspace Widget
sv_se: CT Reklamyta Widget
th: CT Adspace วิดเจ็ต
uk: Віджет КТ Adspace
ur: CT Adspace ویجیٹ
vi: CT Adspace phụ Tùng

source: Ad Code:
af: Advertensie Kode:
ar: رمز الإعلان:
bg_bg: Рекламен Код:
cs_cz: Ad Kód:
da_dk: Ad Kode:
el: Κώδικα Διαφήμισης:
es_ar: Código Del Anuncio:
fr_ca: Code D'Annonce:
he_il: קוד מודעה:
hi_in: विज्ञापन कोड:
hr: Promotivni Kod:
hu_hu: Hirdetés Kód:
hy: գովազդային կոդը:
id_id: Kode Iklan:
it_it: Il Codice Degli Annunci:
ja: Adコード:
pl_pl: Kod Promocyjny:
ro_ro: Codul De Anunț:
sk_sk: Kód reklamy:
sv_se: Annons-Kod:
th: โฆษณารหัส:
tr_tr: Reklam Kodu:
uk: Код:
ur: اشتھاراتی کوڈ:
vi: Mã Quảng Cáo:

source: Image Url:
af: Beeld Url:
ar: رابط الصورة:
bg_bg: URL Адрес на Изображение:
cs_cz: Url Obrázku:
da_dk: Billed-Url-Adresse:
el: Url Εικόνας:
es_ar: Url De La Imagen:
fr_ca: Url De L'Image:
he_il: כתובת התמונה:
hi_in: छवि Url:
hr: URL Adresa Slike:
hu_hu: Kép Url:
hy: Url-Հասցե Պատկերները:
id_id: Url Gambar:
it_it: Url Immagine:
ja: 画像のUrl:
nl_be: Afbeelding URL:
pl_pl: Adres URL Obrazu:
ro_ro: Url-Ul Imaginii:
sk_sk: URL obrázka:
sv_se: Bildens Url:
th: ภาพที่อยู่ Url:
tr_tr: Resim Url:
uk: URL-Адреса Зображення:
ur: تصویر کا Url:
vi: Hình Ảnh:

source: Link URL:
af: Skakel URL:
ar: URL رابط:
bg_bg: URL връзки:
cs_cz: URL odkazu:
da_dk: Link-URL ' en:
fr_ca: Lien URL:
he_il: כתובת הקישור:
hi_in: लिंक यूआरएल:
hr: URL linkovi:
hy: Հղում ՀՂՈՒՄՆԵՐԸ:
it_it: URL del Link:
ja: リンクURL:
pl_pl: URL link:
ro_ro: Link-ul URL-ul:
sk_sk: URL odkazu:
sv_se: URL-länk:
th: เชื่อมโยงที่อยู่ URL:
tr_tr: Bağlantı URL:
uk: URL посилання:
ur: لنک URL:
vi: Địa chỉ liên kết:

source: Alt text:
af: Alt teks:
ar: النص البديل:
bg_bg: Alt текст:
da_dk: Alt-tekst:
el: Alt κείμενο:
es_ar: Texto alternativo:
fr_ca: Le texte Alt:
he_il: טקסט Alt:
hi_in: Alt पाठ:
hr: Alt-tekst:
hu_hu: Alt szöveg:
hy: տեքստը Alt:
id_id: Teks Alt:
it_it: Il testo Alt:
ja: Altテキスト:
nl_be: Alt tekst:
pl_pl: Alt-tekst:
th: กดปุ่มพิมพ์ Alt ข้อความ:
tr_tr: Alt metin:
uk: Alt-текст:
ur: Alt متن:
vi: Del văn bản:

source: CT Agent Info
ar: CT معلومات الوكيل
bg_bg: Представител на КТ информация
el: CT Πράκτορα Πληροφορίες
es_ar: CT Agente Info
fr_ca: CT Agent d'Info
he_il: CT הסוכן פרטי
hi_in: सीटी एजेंट जानकारी
hr: Agent CT informacije
hu_hu: CT Ügynök Info
hy: Տեղեկություններ գործակալի CT
id_id: CT Info Agen
it_it: CT Agente Info
ja: CT剤情報
nl_be: CT Medewerker Info
pl_pl: Agent TK informacje
sk_sk: Informácie o agentovi
th: CT เจ้าหน้าที่ข้อมูล
tr_tr: CT Ajan Bilgi
uk: Агент КТ інформація
ur: CT ایجنٹ معلومات
vi: CT đại Lý thông Tin

source: CT Tabs
af: CT Oortjies
ar: CT علامات التبويب
bg_bg: Разделите ТТ
cs_cz: CT Karet
da_dk: CT-Faner
el: CT Καρτέλες
es_ar: CT Pestañas
fr_ca: CT Onglets
he_il: CT כרטיסיות
hi_in: सीटी टैब
hr: Kartice TT
hu_hu: CT Lapok
hy: Թարգմանությունը CT
id_id: CT Tab
it_it: CT Schede
ja: CTブ
pl_pl: Karty TT
ro_ro: CT File
sk_sk: Záložky
sv_se: CT Flikar
th: CT แท็บ
tr_tr: CT Sekmeleri
uk: Вкладки ТТ
ur: CT ٹیبز
vi: CT Tab

source: Number of posts:
af: Aantal poste:
ar: عدد المشاركات:
bg_bg: Брой публикации:
cs_cz: Počet míst:
da_dk: Antal indlæg:
el: Αριθμός μηνυμάτων:
es_ar: Número de puestos:
fr_ca: Nombre de messages:
he_il: מספר הודעות:
hi_in: पदों की संख्या:
hr: Broj postova:
hu_hu: Álláshelyek száma:
hy: Թիվը պաշտոնների:
id_id: Jumlah posting:
it_it: Numero di messaggi:
ja: 投稿数:
nl_be: Aantal posts:
pl_pl: Liczba postów:
ro_ro: Număr de posturi:
sk_sk: Počet príspevkov:
sv_se: Antal inlägg:
th: จำนวนของกัปตัน..เสาทางนี้:
tr_tr: Mesaj Sayısı:
uk: Кількість постів:
ur: خطوط کی تعداد:
vi: Số bài viết:

source: First Visible Tab:
af: Eerste Sigbare Blad:
ar: الظاهرة الأولى التبويب:
bg_bg: Първите Видими Раздела:
cs_cz: První Karta Vidět:
da_dk: Første Synlige Tab:
el: Πρώτη Ορατή Καρτέλα:
es_ar: La Primera Pestaña Visible:
fr_ca: D'Abord Visible Onglet:
he_il: הראשונה גלוי הכרטיסייה:
hi_in: पहला दृश्य टैब:
hr: Prve Vidljive Kartice:
hu_hu: Először Látható A Lapon:
hy: Առաջին Տեսանելի Թերթ:
id_id: Pertama Terlihat Tab:
it_it: Prima Scheda Visibile:
ja: 最初の可視のタブ
nl_be: Eerst zichtbare tab:
pl_pl: Pierwsze Widoczne Zakładki:
ro_ro: Primul Tab Vizibile:
sk_sk: Prvá viditeľná karta:
sv_se: Första Synliga Fliken:
th: คนแรกแสดงบนแท็บ:
tr_tr: İlk Sekme Görünür:
uk: Перші Видимі Вкладки:
ur: پہلی نظر آتا ٹیب:
vi: Đầu Tiên Nhìn Thấy Tab:

source: Latest
af: Jongste
ar: أحدث
bg_bg: Последно
cs_cz: Poslední
da_dk: Seneste
el: Τελευταία
es_ar: Última
fr_ca: Dernière
he_il: האחרון
hi_in: नवीनतम
hr: Zadnji
hu_hu: Legújabb
hy: Վերջին
id_id: Terbaru
it_it: Ultima
ja: 最新の
nl_be: Laatste eerst
pl_pl: Ostatni
ro_ro: Cele mai recente
sk_sk: Najnovšie
sv_se: Senaste
th: ล่าสุด
tr_tr: En son
uk: Останній
ur: تازہ ترین
vi: Mới nhất

source: Comments
af: Kommentaar
ar: تعليقات
bg_bg: Коментари
cs_cz: Komentáře
da_dk: Kommentarer
el: Σχόλια
es_ar: Comentarios
fr_ca: Commentaires
he_il: תגובות
hi_in: टिप्पणी
hr: Komentari
hu_hu: Hozzászólások
hy: Մեկնաբանություններ
id_id: Komentar
it_it: Commenti
ja: コメント
pl_pl: Komentarze
ro_ro: Comentarii
sk_sk: Komentáre
sv_se: Kommentarer
th: หมายเหตุ
tr_tr: Yorumlar
uk: Коментарі
ur: تبصرے
vi: Ý kiến

source: Tags
bg_bg: Тагове
cs_cz: Tagy
es_ar: Etiquetas
he_il: קטגוריה
hi_in: टैग
hr: Oznake
hu_hu: Kategória
it_it: Tag
ja: タグ
pl_pl: Tagi
ro_ro: Tag-uri
sk_sk: Tagy
sv_se: Taggar
th: ป้ายกำกับต่างๆ
tr_tr: Etiketler
uk: Теги
ur: ٹیگز

source: CT Listings
af: CT Lys
ar: CT القوائم
bg_bg: Обяви-каратово
cs_cz: CT Výpisy
da_dk: CT-Lister
el: CT Καταχωρήσεις
es_ar: CT Listados
fr_ca: CT Listes
he_il: CT רישומים
hi_in: सीटी लिस्टिंग
hr: Oglasi karat
hu_hu: CT Listák
hy: Ցուցակները CT
id_id: CT Daftar
it_it: CT Annunci
ja: CT物件
pl_pl: Ogłoszenia karat
ro_ro: CT Anunturi
sk_sk: Nehnuteľnosti
sv_se: CT-Listor
tr_tr: CT Listeleri
uk: Оголошення карат
vi: CT Mĩ

source: View All Link Text
af: Sien Al Skakel Teks
ar: عرض كل وصلة النص
bg_bg: Вижте Всички Текстови Линкове
cs_cz: Zobrazit Všechny Text Odkazu
da_dk: Se Alle Link Tekst
el: Δείτε Όλο Το Κείμενο Του Συνδέσμου
es_ar: Ver Todo El Texto Del Enlace
fr_ca: Afficher Tous Les Texte Du Lien
he_il: הצג את כל קישור טקסט
hi_in: देखें सभी लिंक पाठ
hr: Pogledajte Sve Povezati Tekst
hu_hu: Tekintse Meg Az Összes Link Szövege
hy: Դիտել Ամբողջ Տեքստի Հղումներ
id_id: Lihat Semua Link Teks
it_it: Visualizza Tutti I Link Di Testo
ja: すべてのリンクテキストをドキュメント
nl_be: Bekijk Alle Link Text
pl_pl: Zobacz Wszystkie Linki Tekstowe
ro_ro: Vezi Toate Link Text
sk_sk: Zobraziť všetok text odkazu
sv_se: Visa All Text Länk
th: มุมมองทุกข้อความที่อยู่เชื่อมโยง
tr_tr: Tüm Bağlantı Metin Görünümü
uk: Переглянути Всі Текст Посилання
ur: تمام کو دیکھنے کے لنک متن
vi: Xem Tất Cả Các Văn Bản Liên Kết

source: View All Link URL
af: Sien Alle URL Skakel
ar: عرض كل رابط URL
bg_bg: Преглед на всички url-линк
cs_cz: Zobrazit Všechny URL Odkazu
da_dk: Se Alle Link-URL
el: Δείτε Όλα τα Link URL
es_ar: Ver Todas las URL de Enlace
fr_ca: Afficher Toutes les URL du Lien
he_il: הצג את כל קישור URL
hi_in: देखें सभी लिंक यूआरएल
hr: Pogledajte sve url-link
hu_hu: Tekintse meg az Összes Link URL
hy: Դիտել բոլոր ՀՂՈՒՄՆԵՐԸ հղումներ
id_id: Lihat Semua Link URL
it_it: Visualizza Tutti i Link URL.
ja: すべてのリンクURL
nl_be: Bekijk Alle Link URL
pl_pl: Zobacz wszystkie adresy url-link
ro_ro: Vezi Toate Link-ul URL-ul
sk_sk: Zobraziť všetky odkazy URL
sv_se: Visa Alla URL-Länk
th: มุมมองทั้งหมเชื่อมโยงที่อยู่ URL
tr_tr: Görünüm Tüm URL Bağlantısı
uk: Переглянути всі url-посилання
ur: نقطہ نظر تمام یو آر ایل لنک
vi: Xem tất Cả các địa chỉ liên Kết

source: CT Listing Book Showing
af: CT Lys Boek Wat
ar: CT قائمة عرض الكتاب
bg_bg: КАТ регистрация книга показва
cs_cz: CT Výpis Knize Ukazuje
da_dk: CT Oversigt Bog, der Viser
el: CT Λίστα Βιβλίο που Δείχνει
es_ar: CT Listado Muestra de libros de
fr_ca: CT Liste Livre Montrant
he_il: CT רישום בספר מראה
hi_in: सीटी लिस्टिंग किताब दिखा
hr: CT broj knjiga pokazuje
hu_hu: CT Tőzsdei Könyv Bemutató
hy: CT ցուցակման գրքի ցուցադրություն
id_id: CT Daftar Buku yang Menunjukkan
it_it: CT Elenco Libro che mostrano
ja: CT上場を予示
nl_be: CT-Aanbieding Boek Tonen
pl_pl: TK listing książka pokazuje
ro_ro: CT Listare Carte Arată
sk_sk: CT Výpis Kniha Ukazuje
sv_se: CT Notering Bok som Visar
th: CT การเรียกรายการแสดงหนังสือ
tr_tr: CT Listeleme Kitabı Göstererek
uk: КТ лістинг книга показує
ur: CT لسٹنگ کتاب دکھا
vi: CT danh Sách, cuốn Sách Đang ở

source: Sunday
af: Sondag
ar: الأحد
bg_bg: Неделя
cs_cz: V neděli
da_dk: Søndag
el: Κυριακή
es_ar: Domingo
fr_ca: Dimanche
hi_in: रविवार
hr: U nedjelju
hu_hu: Vasárnap
hy: Կիրակի
id_id: Minggu
it_it: Domenica
ja: 日曜日
nl_be: Zondag
pl_pl: Niedziela
ro_ro: Duminică
sk_sk: Nedeľa
sv_se: Söndag
th: วันอาทิตย์
tr_tr: Pazar
uk: Неділя
ur: اتوار
vi: Chủ nhật

source: Monday
af: Maandag
ar: الاثنين
bg_bg: Понеделник
cs_cz: V pondělí
da_dk: Mandag
el: Δευτέρα
es_ar: Lunes
fr_ca: Lundi
hi_in: सोमवार
hr: U ponedjeljak,
hu_hu: Hétfő
hy: Երկուշաբթի
id_id: Senin
it_it: Lunedì
ja: 月曜日
nl_be: Maandag
pl_pl: Poniedziałek
ro_ro: Luni
sk_sk: Pondelok
sv_se: Måndag
th: วันจันทร์
tr_tr: Pazartesi
uk: Понеділок
ur: پیر
vi: Thứ hai

source: Tuesday
af: Dinsdag
ar: الثلاثاء
bg_bg: Вторник
cs_cz: Úterý
da_dk: Tirsdag
el: Τρίτη
es_ar: Martes
fr_ca: Mardi
hi_in: मंगलवार
hr: Utorak
hu_hu: Kedd
hy: Երեքշաբթի
id_id: Selasa
it_it: Martedì
ja: 火曜日
nl_be: Dinsdag
pl_pl: Wtorek
ro_ro: Marți
sk_sk: Utorok
sv_se: Tisdag
th: วันอังคาร
tr_tr: Salı
uk: Вівторок
ur: منگل
vi: Thứ

source: Wednesday
af: Woensdag
ar: الأربعاء
bg_bg: Сряда
cs_cz: Ve středu
da_dk: Onsdag
el: Τετάρτη
es_ar: Miércoles
fr_ca: Mercredi
hi_in: बुधवार
hr: U srijedu,
hu_hu: Szerda
hy: Չորեքշաբթի
id_id: Rabu
it_it: Mercoledì
ja: 水曜日
nl_be: Woensdag
pl_pl: Środa
ro_ro: Miercuri
sk_sk: Streda
sv_se: Onsdag
th: วันพุธ
tr_tr: Çarşamba
uk: Середа
ur: بدھ
vi: Thứ tư

source: Thursday
af: Donderdag
ar: الخميس
bg_bg: Четвъртък
cs_cz: Ve čtvrtek
da_dk: Torsdag
el: Πέμπτη
es_ar: Jueves
fr_ca: Jeudi
hi_in: रविवार
hr: U četvrtak
hu_hu: Csütörtök
hy: Հինգշաբթի
id_id: Kamis
it_it: Giovedì
ja: 木曜日
nl_be: Donderdag
pl_pl: Czwartek
ro_ro: Joi
sk_sk: Štvrtok
sv_se: Torsdag
th: วันพฤหัส
tr_tr: Perşembe
uk: Четвер
ur: جمعرات
vi: Thứ sáu

source: Friday
af: Vrydag
ar: الجمعة
bg_bg: Петък
cs_cz: V pátek
da_dk: Fredag
el: Παρασκευή
es_ar: Viernes
fr_ca: Vendredi
hi_in: शुक्रवार
hr: U petak
hu_hu: Péntek
hy: Ուրբաթ
id_id: Jumat
it_it: Venerdì
ja: 金曜日
nl_be: Vrijdag
pl_pl: Piątek
ro_ro: Vineri
sk_sk: Piatok
sv_se: Fredag
th: วันศุกร์
tr_tr: Cuma
uk: П'ятниця
ur: جمعہ
vi: Thứ sáu

source: Saturday
af: Saterdag
ar: السبت
bg_bg: Събота
cs_cz: V sobotu
da_dk: Lørdag
el: Το σάββατο
es_ar: Sábado
fr_ca: Samedi
hi_in: शनिवार
hr: U subotu
hu_hu: Szombat
hy: Շաբաթ
id_id: Sabtu
it_it: Sabato
ja: 土曜日
nl_be: Zaterdag
pl_pl: Sobota
ro_ro: Sâmbătă
sk_sk: Sobota
sv_se: Lördag
th: วันเสาร์
tr_tr: Cumartesi
uk: Субота
ur: ہفتہ
vi: Thứ bảy

source: SUN
af: SON
ar: الشمس
bg_bg: СЛЪНЦЕ
cs_cz: SLUNCE
da_dk: SOLEN
el: ΉΛΙΟ
es_ar: SOL
fr_ca: SOLEIL
hi_in: सूरज
hr: Sunce
hu_hu: NAP
hy: ԱՐԵՒ
id_id: MATAHARI
it_it: SOLE
ja: 日
nl_be: ZON
pl_pl: SŁOŃCE
ro_ro: SOARE
sk_sk: SLNKO
sv_se: SOLEN
th: อาทิตย์
tr_tr: GÜNEŞLENDİRMEK
uk: СОНЦЕ
ur: سورج
vi: Ánh nắng mặt TRỜI

source: MON
af: MY
ar: الاثنين
bg_bg: ПОНЕДЕЛНИК
hi_in: सोम
hr: MO
hy: ԵՐԿՈՒՇԱԲԹԻ
ja: 月
pl_pl: PONIEDZIAŁEK
th: จ.
uk: ПОНЕДІЛОК
ur: پیر
vi: THỨ hai

source: TUES
af: DINSDAG
ar: الثلاثاء
bg_bg: W
cs_cz: ÚT
da_dk: TIRSDAG
el: ΤΡ.
es_ar: MARTES
fr_ca: AUT
hi_in: मङ्गल
hr: W
hu_hu: K
hy: ՎՏ
id_id: SEL
it_it: MARTEDÌ
ja: 火
nl_be: DINSDAG
pl_pl: W
ro_ro: MAR
sv_se: TI
tr_tr: Salı
uk: ВТ
ur: منگل
vi: Thứ ba

source: WED
ar: الأربعاء
bg_bg: СРЯ
cs_cz: ST
el: ΤΕΤ
es_ar: MIER
fr_ca: MERCREDI
hi_in: बुध
hr: SRIJEDA
hu_hu: SZE
hy: ՉՈՐ
it_it: MER
ja: 水
nl_be: WO
pl_pl: SR
sk_sk: ST
th: ได้แต่งงานกัน
tr_tr: EVLENDİRMEK
uk: СР
ur: بدھ
vi: THỨ tư

source: THUR
af: DONDERDAG
ar: خميس
bg_bg: ТЮР
cs_cz: ČT
el: ΠΈΜ
es_ar: JUE
hr: Čet
hu_hu: CS
hy: ТЮР
ja: 木
pl_pl: TYROWI
sv_se: TORS
tr_tr: Per
uk: ТЮР
vi: THỨ năm

source: FRI
af: VRYDAG
ar: الجمعة
bg_bg: ПЕТЪК
cs_cz: PÁ
da_dk: FRE.
el: ΠΑΡ
es_ar: VIE
fr_ca: VEN
hi_in: शुक्र.
hr: PET
hu_hu: PÉNTEK
hy: ՈՒՐԲ
it_it: VEN
ja: 金
nl_be: VR
pl_pl: PT
sk_sk: PIATOK
sv_se: FRE
th: ศ.
tr_tr: CUMARTESİ
uk: ПТ
ur: جمعہ
vi: Thứ SÁU

source: JAN
ar: يناير
hi_in: जनवरी
hr: Siječanj
sk_sk: JÁN
th: ม.ค.
tr_tr: OCAK
uk: СІЧ.
ur: جنوری

source: FEB
af: FEBRUARIE
ar: فبراير
bg_bg: ФЕВРУАРИ
da_dk: FEBRUAR
fr_ca: FÉVRIER
hi_in: फ़रवरी
hr: Veljača
hu_hu: FEBRUÁR
hy: ՓԵՏՐՎԱՐ
nl_be: MRT
pl_pl: STYCZNIA
sk_sk: FEBRUÁR
th: ก.พ.
tr_tr: ŞUBAT
uk: ЛЮТИЙ
ur: فروری
vi: THÁNG

source: MAR
bg_bg: МАР
hi_in: मार्च
hr: Ožujak
hy: ՄԱՐ
nl_be: MRT
th: มี.ค.
tr_tr: BOZMAK
uk: МАР
ur: مارچ

source: APR
bg_bg: АПР
cs_cz: RPSN
hi_in: अप्रैल
hr: Travanj
hy: ԱՊՐ
pl_pl: KWI
sk_sk: APRÍL
th: เม.ย.may short
tr_tr: Nisan
uk: АПР
ur: اپریل
vi: TRƯỚC

source: MAY
af: MAG
ar: قد
bg_bg: МОГА
cs_cz: MŮŽE
da_dk: KAN
el: ΜΠΟΡΕΊ να
es_ar: PUEDE
fr_ca: PEUT
hi_in: हो सकता है
hr: Može
hu_hu: MÁJUS
hy: Արտաքին տեսքով
id_id: MUNGKIN
it_it: PUÒ
ja: 月
nl_be: MEI
pl_pl: Być SPRAWNIE
ro_ro: POATE
sk_sk: MÔŽE
sv_se: MAJ
th: อาจจะ
tr_tr: -EBİLMEK
uk: МОГТИ
ur: کر سکتے ہیں
vi: CÓ thể

source: JUNE
af: JUNIE
ar: حزيران / يونيه
bg_bg: ЮНИ
cs_cz: ČERVNA
da_dk: JUNI
el: ΙΟΥΝΊΟΥ
es_ar: De JUNIO de
fr_ca: JUIN
hi_in: जून
hr: Lipnja
hu_hu: JÚNIUS
hy: ՀՈՒՆԻՍ
id_id: JUNI
it_it: GIUGNO
ja: 月
nl_be: JUNI
pl_pl: CZERWIEC
ro_ro: IUNIE
sk_sk: JÚNA
sv_se: JUNI
th: มิถุนายน
tr_tr: HAZİRAN
uk: ЧЕРВЕНЬ
ur: جون
vi: Tháng SÁU

source: JULY
af: JULIE
ar: تموز / يوليه
bg_bg: ЮЛИ
cs_cz: ČERVENEC
da_dk: JULI
el: ΙΟΥΛΊΟΥ
es_ar: JULIO
fr_ca: JUILLET
hi_in: जुलाई
hr: Srpanj
hu_hu: JÚLIUS
hy: ՀՈՒԼԻՍ
id_id: JULI
it_it: LUGLIO
ja: 月
nl_be: JULI
pl_pl: LIPIEC
ro_ro: IULIE
sk_sk: JÚLA
sv_se: JULI
th: กรกฎาคม
tr_tr: TEMMUZ
uk: ЛИПЕНЬ
ur: جولائی
vi: NGÀY

source: AUG
bg_bg: АВГУСТ
es_ar: AGO
fr_ca: AOÛT
hi_in: अगस्त
hr: Kolovoz
hu_hu: AUGUSZTUS
hy: ՕԳՍ
it_it: AGO
pl_pl: SIE
sk_sk: AUGUST
th: ส.ค.
tr_tr: AĞU
uk: СІЧ
ur: اگست
vi: TÁM

source: SEPT
af: SEPTEMBER
ar: سبتمبر
bg_bg: КЛАНЪТ
cs_cz: ZÁŘÍ
da_dk: SEPTEMBER
el: ΣΕΠΤ
hi_in: सितम्बर
hr: Rujna
hu_hu: SZEPTEMBER
hy: ԿԼԱՆԸ
id_id: SEPTEMBER
it_it: SETTEMBRE
nl_be: MRT
pl_pl: KLAN
sk_sk: SEPTEMBER
sv_se: SEPTEMBER
tr_tr: Eylül
uk: КЛАН
ur: ستمبر

source: OCT
af: OKTOBER
bg_bg: ОКТ
da_dk: OKT
el: ΟΚΤ
hi_in: अक्तूबर
hr: Listopada
hu_hu: OKTÓBER
it_it: OTT
nl_be: OKT
pl_pl: PAŹ
sk_sk: OKTÓBER
sv_se: OKT
th: ต.ค.
tr_tr: EKİ
uk: НЕМАЄ
vi: THÁNG

source: NOV
ar: نوفمبر
bg_bg: НОЙ
hr: Studeni
hu_hu: NOVEMBER
hy: ՆՈՅԻ
ja: 月
pl_pl: NOEGO
sk_sk: NOVEMBER
th: พ.ย.
tr_tr: KAS
uk: ЛИС
ur: نومبر
vi: NGÀY

source: DEC
af: DESEMBER
bg_bg: ДЕКЕМВРИ
hi_in: दिसम्बर
hr: Prosinac
hu_hu: FOGYASSZUNK
ja: 年月日
th: ธ.ค.
tr_tr: ARALIK
uk: СІЧ
ur: دسمبر

source: Thanks for booking a showing, we'll get back to confirm with you shortly.
af: Dankie vir die bespreking van'n vertoning, ons sal terug te kry om te bevestig met wat jy kort.
ar: شكرا على الحجز عرض, ونحن'ليرة لبنانية الحصول على العودة إلى تأكيد معكم قريبا.
bg_bg: Благодаря за резервация прожекция, ще се върнем в скоро време ще се свържем с вас.
cs_cz: Díky za rezervaci ukazuje, budeme potvrdit s vámi krátce.
da_dk: Tak for booking af en vise, som vi vil komme tilbage til at bekræfte med dig snarest.
el: Ευχαριστώ για κράτηση δείχνουν, θα πάρει πίσω για να επιβεβαιώσει μαζί σας σύντομα.
es_ar: Gracias por la reserva de una muestra, nos pondremos en contacto para confirmar con usted en breve.
fr_ca: Merci pour la réservation d'une montre, nous allons revenir à confirmer avec vous sous peu.
he_il: תודה על ההזמנות מראה, אנחנו'll לקבל בחזרה כדי לאשר אותך תוך זמן קצר.
hi_in: धन्यवाद बुकिंग के लिए एक दिखा रहा है, हम\'ll वापस पाने के लिए की पुष्टि के साथ आप शीघ्र ही.
hr: Hvala za rezervacije prikazivanje, mi ćemo se vratiti uskoro će vas kontaktirati.
hu_hu: Köszönöm foglalás mutatja, mi\'ll vissza, hogy erősítse meg hamarosan.
hy: Շնորհակալություն, որ պատվիրել են ցուցադրում, մենք շուտով կկապվենք ձեզ, որ հաստատել է դա ։
id_id: Terima kasih untuk pemesanan menunjukkan, kami akan kembali untuk mengkonfirmasi dengan anda segera.
it_it: Grazie per la prenotazione di una mostra, torneremo a confermare con voi.
ja: 謝のためにご予約を示す、\'ll get back確認す。
nl_be: Bedankt voor het boeken van een resultaat, we komen terug om te bevestigen met u op.
pl_pl: Dziękuję za rezerwację pokaz, wrócimy w najbliższym czasie skontaktuje się z tobą.
ro_ro: Multumesc pentru rezervare o arată, ne\'ll a obține înapoi pentru a confirma cu tine în scurt timp.
sk_sk: Vďaka za rezerváciu ukazuje, dostaneme späť na potvrdenie s vami krátko.
sv_se: Tack för att boka en visning, vi kommer att komma tillbaka för att bekräfta med dig inom kort.
th: ขอบคุณสำหรับจอนการแสดงเรา\'ll องกลับเพื่อยืนยันกับคุณในไม่ช้า
tr_tr: Bir gösteri rezervasyonu için teşekkürler,'ll geri kısa bir süre sonra onaylamak için al biz.
uk: Спасибі за бронювання показ, ми повернемося найближчим часом зв'яжеться з вами.
ur: شکریہ بکنگ کے لئے ایک دکھا ، ہم\'ll واپس حاصل کرنے کے لئے اس بات کی تصدیق آپ کے ساتھ جلد ہی.
vi: Cảm ơn đã đặt một hiển thị, chúng tôi sẽ lấy lại để xác nhận với các bạn ngay.

source: Request a Showing
af: Versoek'n Vertoning
ar: طلب عرض
bg_bg: Офомить формуляр за кандидатстване
cs_cz: Žádost o tom,
da_dk: Anmodning om en Fremvisning
el: Ζητήσετε μια Παρουσίαση
es_ar: Solicitar una visita
fr_ca: Demander une visite
he_il: בקשת מראה
hi_in: अनुरोध दिखा
hr: Офомить zahtjev
hu_hu: Kérjen egy Bemutató
hy: Պահանջեք ցուցադրությունը
id_id: Meminta Menunjukkan
it_it: Richiesta di una Mostra
ja: 要求を示す
nl_be: Een met verzoek
pl_pl: Офомить wniosek
ro_ro: Cerere o Arată
sk_sk: Žiadosť predstavenie
sv_se: Begära en visning
th: การร้องขออนการแสดง
tr_tr: İstek Gösteriliyor
uk: Офомить заявку
ur: درخواست دکھا
vi: Yêu cầu một Thấy

source: Select Your Time and Day
af: Kies Jou Tyd en Dag
ar: حدد الوقت واليوم
bg_bg: Изберете време и Ден
cs_cz: Vyberte si Čas a Den
da_dk: Vælg Din Tid og Dag
el: Επιλέξτε την Ώρα και την Ημέρα
es_ar: Seleccione la Hora y el Día
fr_ca: Sélectionnez Votre Heure et le Jour
he_il: בחר את הזמן שלך היום
hi_in: अपने समय का चयन करें और दिन
hr: Odaberite vrijeme i Dan
hu_hu: Válassza ki Az időpontot
hy: Ընտրեք ձեր ժամանակը եւ Օրը
id_id: Pilih Waktu dan Hari
it_it: Selezionare il Vostro Tempo e Giorno
ja: 選択時に、日
nl_be: Selecteer Uw Tijd en Dag
pl_pl: Wybierz czas i Dzień
ro_ro: Selectați Ziua și Ora
sk_sk: Vyberte si Čas a Deň
sv_se: Välj Tid och Dag
th: เลือกเวลาของคุณแล้ววัน
tr_tr: Zaman ve Gün seçin
uk: Виберіть час і День
ur: منتخب کریں آپ کے وقت اور دن کے
vi: Chọn Thời gian của Bạn và Ngày

source: am
bg_bg: аз съм
cs_cz: jsem
el: είμαι
fr_ca: suis
hi_in: हूँ
hr: ja
hu_hu: vagyok
hy: ես
nl_be: ben
pl_pl: jestem
ro_ro: sunt
th: ฉัน
tr_tr: oluyorum
uk: є
ur: ہوں

source: pm
ar: مساء
bg_bg: след обяд
el: μμ
hy: կեսօրից հետո
pl_pl: po południu
tr_tr: am
uk: після полудня

source: Showing Request for
af: Wat Versoek vir
ar: عرض طلب
bg_bg: Показва запитване на
cs_cz: Zobrazuji Žádost o
da_dk: Viser Anmodning om
el: Δείχνει Αίτημα για
es_ar: Mostrando Solicitud de
fr_ca: Montrant Demande de
he_il: מראה בקשה
hi_in: दिखा रहा अनुरोध के लिए
hr: Pokazuje na zahtjev
hu_hu: Bemutató Kérése
hy: Քարտեզագրում հարցման
id_id: Menampilkan Permintaan untuk
it_it: Mostrando Richiesta per
ja: を示す請求
nl_be: Resultaat Aanvraag voor
pl_pl: Pokazuje żądanie
ro_ro: Arată Cererea pentru
sk_sk: Ukazuje Žiadosť o
sv_se: Visar Begäran om
th: แสดงการร้องขอสำหรับสิ่ง
tr_tr: İçin gösterilen İstek
uk: Показує на запит
ur: دکھا درخواست کے لئے
vi: Hiển thị yêu Cầu

source: Schedule Tour
af: Skedule Toer
ar: جدول سياحي
bg_bg: График На Турнето
cs_cz: Plán Turné
da_dk: Tidsplan Tour
el: Πρόγραμμα Περιοδείας
es_ar: Horario Del Tour
fr_ca: Calendrier De La Tournée
he_il: לוח הזמנים של הסיור
hi_in: कार्यक्रम के दौरे
hr: Raspored Turneje
hu_hu: Menetrend Túra
hy: Շրջագայության Ժամանակացույցը
id_id: Jadwal Tur
it_it: Programma Tour
ja: ツアー日程
nl_be: Schema Tour
pl_pl: Harmonogram Wycieczki
ro_ro: Program De Turism
sk_sk: Plán Turné
sv_se: Schema Tur
th: ตารางงานทัวร์
tr_tr: Zamanlama Tur
uk: Розклад Туру
ur: شیڈول ٹور
vi: Lịch Trình Du Lịch
