Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Please Update Your PHP Version to the Recommended 5.6+
af: Dateer asseblief Jou PHP Weergawe van die Aanbevole 5.6
ar: يرجى تحديث الإصدار الخاص بي إلى الموصى بها 5.6
bg_bg: Моля, актуализирайте PHP преди версия препоръчва 5.6
cs_cz: Prosím Aktualizujte PHP na Verzi 5.6 Doporučené
da_dk: Opdater venligst Din PHP-Version til den Anbefalede 5.6
el: Παρακαλούμε να Ενημερώσετε την Έκδοση της PHP για την Συνιστώμενη 5.6
es_ar: Por favor, Actualice Su Versión de PHP a la Recomendada 5.6
fr_ca: Veuillez mettre à Jour Votre Version de PHP à la recommandation 5.6
he_il: אנא עדכנו את גרסת ה-PHP המומלצים 5.6
hi_in: कृपया अपने PHP संस्करण के लिए सिफारिश की 5.6
hr: Molimo nadogradite PHP do preporučenoj 5.6+
hu_hu: Kérjük, Frissítse PHP Verzió az Ajánlott 5.6
hy: Փակցնելուց առաջ խնդրում ենք նորացնել իր տարբերակը PHP մինչեւ առաջարկվող տարբերակները 5.6+
id_id: Silahkan Update Versi PHP Anda dengan yang Direkomendasikan 5.6
it_it: Si prega di Aggiornare la Tua Versione di PHP Consigliato 5.6+
ja: アップデートしてくださいPHPのバージョンにおすすめの56
nl_be: Update a.u.b. Uw PHP-Versie op de Aanbevolen 5.6+
pl_pl: Proszę zaktualizować PHP do wersji zalecanej 5.6
ro_ro: Vă rugăm să Actualizați Versiunea PHP Recomandate 5.6
sk_sk: Prosím, Aktualizujte Verzia PHP Odporúčané 5.6+
sv_se: Vänligen Uppdatera Din PHP-Version till den Rekommenderade 5.6
th: ได้โปรดปรับปรุงของ PHP เวอร์ชั่นต้องแนะนำ 5.6
tr_tr: Lütfen Önerilen 5.6 PHP Sürümünü Güncellemek
uk: Будь ласка, поновіть PHP до версії рекомендованої 5.6
ur: اپ ڈیٹ کریں آپ کی پی ایچ پی ورژن کے لئے سفارش کی 5.6
vi: Hãy Cập nhật trình phiên Bản giới thiệu 5.6

source: Otherwise some of the Theme Functions and Custom Visual Composer modules won't be available for use, or cause issues with your site display.
af: Anders sommige van die Tema Funksies en Persoonlike Visuele Komponis modules gewen het't beskikbaar wees vir gebruik, of veroorsaak dat probleme met jou webwerf vertoon.
ar: وإلا بعض وظائف موضوع مخصص وحدات الملحن البصرية فاز'ر تكون متاحة للاستخدام, أو يسبب مشاكل مع موقع الويب الخاص بك وعرض.
bg_bg: В противен случай някои теми, функции и специални модули за визуална композитор спечели'Т да бъдат достъпни за използване, или да предизвика проблеми с визуализирането на сайта.
cs_cz: Jinak některé Téma Funkce a Vlastní Visual Composer moduly vyhrál\'t být k dispozici pro použití, nebo způsobit problémy s vašimi stránkami displeje.
da_dk: Ellers nogle af Temaet Funktioner og Tilpassede Visual Composer moduler, der vandt't være tilgængelige til brug, eller forårsage problemer med dit websted vises.
el: Σε αντίθετη περίπτωση, το Θέμα Λειτουργίες και Custom Visual Composer ενότητες κέρδισε\'t να είναι διαθέσιμο για χρήση, ή να προκαλέσει προβλήματα με το site σας οθόνη.
es_ar: De lo contrario, algunas de las Funciones de Tema y Personalizado de Visual Composer módulos ganó\'t estar disponible para su uso, o causar problemas con su sitio de la pantalla.
fr_ca: Sinon, certaines des Fonctions du Thème et Personnalisé Visual Compositeur modules gagné\'t être disponible pour l'utilisation, ou de causer des problèmes avec votre présentation de ce site.
he_il: אחרת קצת של הנושא פונקציות מותאם אישית מלחין חזותי מודולים זכה't להיות זמינים לשימוש, או לגרום בעיות עם האתר שלך לתצוגה.
hi_in: अन्यथा कुछ विषय के कार्यों और कस्टम दृश्य संगीतकार मॉड्यूल\जीता'टी के लिए उपलब्ध हो जाएगा का उपयोग करें, या मुद्दों के कारण के साथ अपनी साइट पर प्रदर्शित.
hr: Inače, neke od teme funkcije i posebni moduli vizualni skladatelj neće biti dostupan za korištenje, ili uzrokovati probleme s prikazom stranice.
hu_hu: Egyébként néhány Téma Funkciók, valamint Egyéni Vizuális Zeneszerző modulok won't is rendelkezésre áll, vagy okozhat problémákat a helyszínen kijelzőn.
hy: Հակառակ դեպքում, որոշ առանձնահատկություններ թեմաներ եւ մաքսային մոդուլներ Visual Կոմպոզիտոր անհասանելի կլինեն օգտագործման համար կամ առաջացնում խնդիրներ ցուցաբերելով ձեր կայքը.
id_id: Jika tidak, beberapa Fungsi Tema Kustom Visual Komposer modul won\'t akan tersedia untuk digunakan, atau menyebabkan masalah dengan situs anda menampilkan.
it_it: Altrimenti alcune Funzioni Tema e Personalizzate di Visual Composer moduli non saranno disponibili per l'uso, o causare problemi con la visualizzazione del sito.
ja: その他一部のテーマ機能およびカスタム映像作曲モジュールを獲りたがって利用することができますし、又は原因の問題のサイトに表示します。
nl_be: Anders enkele van de Thema-Functies en Aangepaste Visual Composer modules niet beschikbaar zijn voor gebruik, of de oorzaak van problemen met uw site weergeven.
pl_pl: W przeciwnym razie niektóre funkcje tematyczne i specjalne moduły kompozytor zdobył\'T być dostępne do użytku, lub powodować problemy z wyświetlaniem strony.
ro_ro: În caz contrar, unele Funcții Tematice și Personalizate Compozitor Vizual module castigat\'t fi disponibil pentru utilizare, sau de a provoca probleme cu site-ul de afișare.
sk_sk: Inak niektoré Témy Funkcie a Vlastné Visual Skladateľ moduly nebudú k dispozícii na použitie, alebo spôsobiť problémy s vašej stránke zobrazenia.
sv_se: Annars kan en del av Temat Funktioner och Egna Visuella Kompositör moduler won't vara tillgänglig för användning eller orsaka problem med din webbplats i display.
th: ไม่อย่างนั้นบางอย่างของชุดตกแต่งฟังก์ชันที่และกำหนดเองภาพเขียนจดหมายมาตรฐานมอดูล won\'t เป็นพร้อมใช้งานสำหรับใช้หรือเพราะปัญหาเรื่องกับเว็บไซต์ของคุณแสดงผล
tr_tr: Aksi halde Tema Fonksiyonları ve Özel Görsel Besteci modülleri bazı\'kullanmak için kullanılabilir, ya da site görüntü ile ilgili sorunlar neden olmayacak.
uk: Інакше деякі теми функції та спеціальні модулі візуальний композитор виграв\'Т бути доступними для використання, або викликати проблеми з відображенням сайту.
ur: دوسری صورت میں کچھ موضوع کے افعال اور اپنی مرضی کے مطابق بصری کمپوزر ماڈیولز won\دستیاب ہو جائے کے لئے استعمال ، یا کی وجہ سے مسائل کے ساتھ آپ کی ویب سائٹ ظاہر.
vi: Nếu không một số các chủ Đề Chức năng và tùy Chỉnh Hình ảnh nhà Soạn nhạc module won't be sẵn sàng để sử dụng hay gây ra vấn đề với bạn chỗ màn hình.

source: Its a quick and simple process (no more than a couple minutes), please refer to this knowledgebase article below.
af: Dit is'n vinnige en eenvoudige proses (nie meer as'n paar minute), verwys asseblief na hierdie knowledge artikel hieronder.
ar: لها سريعة و عملية بسيطة (لا أكثر من بضع دقائق) ، يرجى الرجوع إلى هذه المعرفة في المادة أدناه.
bg_bg: Бърз и лесен процес (не повече от няколко минути), моля, вижте тази статия в базата знания.
cs_cz: Jeho rychlý a jednoduchý proces (ne více než pár minut), naleznete v tomto článku znalostní báze pod.
da_dk: Dens en hurtig og enkel proces (ikke mere end et par minutter), skal du læse denne knowledge base-artikel nedenfor.
el: Μια γρήγορη και απλή διαδικασία (όχι περισσότερο από δύο λεπτά), ανατρέξτε σε αυτό το άρθρο γνωσιακής βάσης παρακάτω.
es_ar: Es un proceso rápido y simple (no más de un par de minutos), por favor consulte este artículo de knowledge base siguiente.
fr_ca: Ses un processus simple et rapide (pas plus de quelques minutes), veuillez vous reporter à cet article de base de connaissances ci-dessous.
he_il: זה מהיר ופשוט התהליך (לא יותר משתי דקות), עיין מאגר מידע זה המאמר להלן.
hi_in: इसकी एक त्वरित और सरल प्रक्रिया है (कोई अधिक से अधिक एक कुछ मिनट) के लिए कृपया देखें, इस नॉलेजबेस आलेख नीचे.
hr: Njegov brz i jednostavan proces (ne više od par minuta), molimo vas, pogledajte ovaj članak baze znanja.
hu_hu: A gyors, egyszerű eljárás (nem több, mint pár perc), kérjük, olvassa el ezt tudásbázis alábbi cikket.
hy: Սա արագ եւ հեշտ գործընթաց է (ոչ ավելի, քան զույգ րոպե), դիմեք այս հոդվածում գիտելիքների բազան ստորեւ.
id_id: Dengan proses cepat dan sederhana (tidak lebih dari beberapa menit), silakan merujuk ke artikel pengetahuan ini di bawah ini.
it_it: Il suo un procedimento semplice e rapido (non più di un paio di minuti), si prega di fare riferimento a questo articolo della knowledge base riportato di seguito.
ja: その迅速-簡便なプロセス（以カップルで分)についてはこちらを参照くださいナレッジベース第です。
nl_be: Het is een snel en eenvoudig proces (niet meer dan een paar minuten), raadpleeg dit knowledge base-artikel hieronder.
pl_pl: Jego szybki i prosty proces (nie więcej niż kilka minut), proszę odnieść się do tego artykułu z bazy wiedzy knowledge base.
ro_ro: Sale un proces rapid și simplu (nu mai mult de câteva minute), vă rugăm să consultați acest articol de cunoștințe de mai jos.
sk_sk: Jeho rýchly a jednoduchý proces (nie viac ako pár minút), nájdete v tomto znalostnej databáze v článku nižšie.
sv_se: Det är en snabb och enkel process (inte mer än ett par minuter), hänvisa till denna kunskapsbank i artikeln nedan.
th: มันเป็นอย่างเร็วและเรียบง่ายโพรเซส(ไม่มีมากกว่าสองสามนาที)โปรดเรียกแบบนี้ comment บทความด้านล่างนี้
tr_tr: (Bir kaç dakika Daha fazla), lütfen hızlı ve basit bir işlem altında, bu Bilgi Bankası makalesine bakın.
uk: Його швидкий і простий процес (не більше пари хвилин), будь ласка, зверніться до цієї статті бази знань.
ur: اس کی ایک فوری اور آسان عمل ہے (کوئی زیادہ سے زیادہ ایک جوڑے منٹ), براہ مہربانی اس کا حوالہ دیتے ہیں نالج کے مضمون کے ذیل میں.
vi: Nó là một nhanh và quá trình đơn giản (không hơn vài phút), xin vui lòng tham khảo này kiến bài viết bên dưới.

source: Minimum PHP Version 5.6+ and How to Update to It
af: Minimum PHP Weergawe 5.6 en Hoe om te Werk aan Dit
ar: الحد الأدنى PHP الإصدار 5.6 و كيفية التحديث إلى ذلك
bg_bg: Минималната версия на PHP 5.6 и го ъпгрейд
cs_cz: Minimální PHP Verze 5.6 a Jak Aktualizovat Je
da_dk: Minimum PHP Version 5.6 og Hvordan at Opdatere til Det
el: Ελάχιστη PHP Έκδοση 5.6 και Πώς να Ενημερώσετε Το
es_ar: Mínimo la Versión de PHP 5.6 y Cómo Actualizar a Él
fr_ca: Minimum la Version de PHP 5.6 et Comment mettre à Jour pour qu'Il
he_il: מינימום גרסת ה-PHP 5.6 ואיך לעדכן את זה
hi_in: न्यूनतम PHP संस्करण 5.6 और अद्यतन करने के लिए कैसे यह करने के लिए
hr: Minimalna verzija PHP-5.6+ i kako ga nadograditi
hu_hu: Minimális PHP Verzió 5.6 meg, Hogyan kell Frissíteni, hogy
hy: Նվազագույն տարբերակը PHP-5.6+ և ինչպես բարելավել
id_id: PHP minimal Versi 5.6 dan Cara Memperbarui
it_it: Minima Versione di PHP 5.6+ e Come Aggiornamento per il
ja: 最小PHP版5.6どのように更新で
nl_be: Minimale PHP Versie 5.6+ en Hoe om te Updaten naar Het
pl_pl: Minimalna wersja PHP 5.6 i jak go zaktualizować
ro_ro: Minim Versiunea PHP 5.6 și Cum să Actualizare pentru a-L
sk_sk: Minimálna Verzia PHP 5.6+ a Ako Aktualizovať na To
sv_se: Minst PHP Version 5.6 och Hur för att Uppdatera till Det
th: อย่างน้อยรุ่นของ PHP 5.6 และวิธีที่จะปรับปรุงให้มัน
tr_tr: 5.6 Minimum PHP Sürümü ve Güncelleme Nasıl
uk: Мінімальна версія PHP 5.6 і як оновити його
ur: کم از کم پی ایچ پی ورژن 5.6 اور کس طرح اپ ڈیٹ کرنے کے لئے یہ
vi: Tối thiểu PHP phiên Bản 5.6 và làm thế Nào để Cập nhật cho Nó

source: Dismiss this notice
af: Ontslaan hierdie kennisgewing
ar: رفض هذا الإشعار
bg_bg: Затворите това съобщение
cs_cz: Zamítnutí tohoto oznámení
da_dk: Afskedige denne meddelelse
el: Να απορρίψει αυτή την προειδοποίηση
es_ar: Despedir este aviso
fr_ca: Rejeter cet avis
he_il: לבטל הודעה זו
hi_in: इस नोटिस खारिज
hr: Zatvori ovo je obavijest
hu_hu: Utasítsa el ezt észre
hy: Մերժել է այս ծանուցումը
id_id: Mengabaikan pemberitahuan ini
it_it: Chiudere questo avviso
ja: 任この通知
nl_be: Ontslaan dit bericht
pl_pl: Zamknij to powiadomienie
ro_ro: Respingerea acestui anunț
sk_sk: Zrušiť oznámenie
sv_se: Att ta bort detta meddelande
th: ไม่สนใจเรื่องสังเกต
tr_tr: Bu fark kapatmak
uk: Закрити це повідомлення
ur: اس نوٹس کو مسترد
vi: Bỏ thông báo này

source: Contempo Compare Listings Needs to be Setup
af: Contempo Vergelyk Lys Moet opgestel wees
ar: Contempo مقارنة القوائم تحتاج إلى إعداد
bg_bg: Контемпо сравни нужди списъци трябва да бъдат Настройки
cs_cz: Contempo Porovnat Výpisy musí být Instalace
da_dk: Contempo Sammenligne Lister Skal opsættes
el: Το Contempo Συγκρίνετε Καταχωρήσεις Πρέπει να είναι Setup
es_ar: Contempo Comparar los Listados de Necesidades que el programa de Instalación
fr_ca: Contempo Comparer les Listes de Besoins à l'Installation
he_il: Contempo להשוות רישומים צריכה להיות ההתקנה
hi_in: Contempo लिस्टिंग की तुलना करें स्थापना की जरूरत
hr: Контемпо usporediti potrebe oglasi trebaju biti Postavke
hu_hu: Contempo Hasonlítsa össze Listát kell Beállítás
hy: Contempo Compare ցուցակները պետք է տրամադրված
id_id: Contempo Bandingkan Listing Perlu Penataan
it_it: Contempo Confrontare Elenchi Deve essere di Installazione
ja: コンテンポを比較し上が必要ではないため、
nl_be: Contempo Vergelijk Aanbiedingen Moet ingesteld worden
pl_pl: Contempo porównać potrzeb listy powinny być Ustawienia
ro_ro: Contempo Compara Listele Trebuie să fie de Configurare
sk_sk: Contempo Porovnať Záznamy potrebné Nastavenie
sv_se: Contempo Jämföra Listor Måste ställas in
th: Contempo เปรียบเทียบ Listings ต้องการตั้งค่า
tr_tr: Contempo Karşılaştırın Listeleri Gerekiyor Kurulum için
uk: Контемпо порівняти потреб списки повинні бути Налаштування
ur: Contempo کا آپس میں موازنہ کی لسٹنگ کے لئے کی ضرورت ہے سیٹ اپ ہو
vi: Contempo so Sánh danh Sách Cần được thiết Lập

source: Just takes a few seconds to setup the plugin properly please see the
af: Neem net'n paar sekondes om te installeer die plugin behoorlik sien asseblief die
ar: يأخذ فقط بضع ثوان لإعداد البرنامج المساعد بشكل صحيح الرجاء مراجعة
bg_bg: Отнема само няколко секунди, за да коригира плъгин правилно вижте
cs_cz: Trvá jen pár sekund na nastavení plugin správně, prosím vidět
da_dk: Tager kun få sekunder at opsætte plugin korrekt se venligst
el: Παίρνει μόνο λίγα δευτερόλεπτα για να ρυθμίσετε το plugin σωστά παρακαλούμε δείτε το
es_ar: Sólo toma unos segundos para configurar el plugin correctamente, por favor consulte la
fr_ca: Ne prend que quelques secondes à installer le plugin correctement s'il vous plaît voir le
he_il: לוקח רק כמה שניות כדי להתקין את התוסף כמו שצריך בבקשה לראות את
hi_in: बस कुछ सेकंड लेता है करने के लिए सेटअप प्लगइन ठीक से देखने के लिए कृपया
hr: Traje samo nekoliko sekundi da se prilagodi čep pravilno gledate
hu_hu: Csak néhány másodpercet vesz igénybe, állítsuk be a plugin megfelelően kérjük, olvassa el a
hy: Պարզապես պահանջվում է մի քանի վայրկյան, որպեսզի ճիշտ ստեղծել plugin, խնդրում ենք
id_id: Hanya membutuhkan beberapa detik untuk setup plugin dengan benar silakan lihat
it_it: Vogliono solo pochi secondi per l'installazione del plugin correttamente, si prega di vedere il
ja: 歩数秒の設定プラグインの適正をご覧ください
nl_be: Duurt maar een paar seconden om het instellen van de plugin goed zie
pl_pl: Po prostu trwa kilka sekund, aby skonfigurować plugin poprawnie zobacz
ro_ro: Durează doar câteva secunde pentru a configura plugin-ul în mod corespunzător, vă rugăm să consultați
sk_sk: Len trvá niekoľko sekúnd na nastavenie pluginu správne prečítajte si
sv_se: Tar bara några sekunder att installera plugin ordentligt vänligen se
th: แค่ต้องใช้เวลาอีกสองสามวินาทีที่จะติดตั้งโปรแกรมเสริมได้โปรดเห็น
tr_tr: Sadece düzgün lütfen eklenti kurulumu bir kaç saniye sürer bakın
uk: Просто займає кілька секунд, щоб налаштувати плагін правильно дивіться
ur: صرف چند سیکنڈ لگتے سیٹ اپ کرنے کے لئے پلگ ان کو صحیح طور پر براہ مہربانی ملاحظہ کریں
vi: Chỉ mất vài giây để thiết lập các cắm đúng hãy xem

source: documentation
af: dokumentasie
ar: الوثائق
bg_bg: документация
cs_cz: dokumentace
da_dk: dokumentation
el: τεκμηρίωση
es_ar: documentación
fr_ca: la documentation
he_il: תיעוד
hi_in: प्रलेखन
hr: dokumentacija
hu_hu: dokumentáció
hy: Փաստաթղթեր
id_id: dokumentasi
it_it: documentazione
ja: 文書
nl_be: documentatie
pl_pl: dokumentacja
ro_ro: documentația
sk_sk: dokumentácia
sv_se: dokumentation
th: เอกสารคู่มือ@info:shell
tr_tr: belgeleri
uk: документація
ur: دستاویزات
vi: tài liệu

source: WordPress Social Login Needs to be Setup
af: WordPress Sosiale Login Nodig het om te wees die Opstel van
ar: وورد تسجيل الدخول الاجتماعي يحتاج إلى إعداد
bg_bg: WordPress социални вход трябва да бъде конфигуриран
cs_cz: WordPress Sociální Login musí být Instalace
da_dk: WordPress Sociale Login Skal opsættes
el: WordPress Κοινωνική Είσοδος Πρέπει να είναι Setup
es_ar: WordPress Social de inicio de Sesión debe ser el programa de Instalación
fr_ca: WordPress Social Login doit être le programme d'Installation
he_il: וורדפרס חברתית כניסה צריכה להיות ההתקנה
hi_in: WordPress सामाजिक लॉगिन करने की जरूरत है सेटअप
hr: WordPress socijalne za prijavu mora biti konfiguriran
hu_hu: WordPress Szociális Belépés kell Beállítás
hy: WordPress Social Login պետք է տրամադրված
id_id: WordPress Login Sosial Perlu Penataan
it_it: WordPress Social Login Deve essere di Installazione
ja: WordPressの社会的インインが必要ではないため、
nl_be: WordPress Social Login Moet ingesteld worden
pl_pl: WordPress social login musi być skonfigurowany
ro_ro: WordPress Autentificare Sociale Trebuie să fie de Configurare
sk_sk: WordPress Sociálne Prihlásenie Musí byť Nastavenie
sv_se: WordPress Social Login Måste ställas in
th: WordPress ระกันสังคมการล็อกอินต้องการตั้งค่า
tr_tr: WordPress Sosyal Giriş Kur gerekmektedir
uk: WordPress соціальні логін повинен бути налаштований
ur: ورڈپریس سماجی لاگ ان کرنے کی ضرورت ہے سیٹ اپ
vi: WordPress đăng Nhập Xã hội Cần được thiết Lập

source: Listing Large
af: Lys Groot
ar: قائمة كبيرة
bg_bg: Списък Голям
cs_cz: Výpis Velké
da_dk: Notering Store
el: Λίστα Μεγάλες
es_ar: Listado De Grandes
fr_ca: Liste De Grandes
he_il: רישום גדול
hi_in: लिस्टिंग बड़े
hr: Popis Velike
hu_hu: Tőzsdei Nagy
hy: Ցուցակման Մեծ
id_id: Daftar Besar
it_it: Elenco Di Grandi Dimensioni
ja: 上場大
nl_be: Vermelding Grote
pl_pl: Lista Duży
ro_ro: Listarea Mare
sk_sk: Výpis Veľké
sv_se: Notering Stor
th: เรียกรายการใหญ่
tr_tr: Liste Büyük
uk: Список Великий
ur: لسٹنگ کے بڑے
vi: Danh Sách Lớn

source: Primary Left Menu
af: Primêre Linker Menu
ar: الرئيسية القائمة اليسرى
bg_bg: Основното Меню В Ляво
cs_cz: Hlavním Levém Menu
da_dk: Primære Venstre Menu
el: Κύρια Αριστερό Μενού
es_ar: Primaria Menú De La Izquierda
fr_ca: Primaire Menu De Gauche
he_il: עיקרי בתפריט השמאלי
hi_in: प्राथमिक छोड़ दिया मेनू
hr: Glavni Izbornik S Lijeve Strane
hu_hu: Elsődleges Bal Oldali Menüben
hy: Հիմնական Ձախ Ցանկի
id_id: Primary Menu Kiri
it_it: Primaria Menu Di Sinistra
ja: 主左メニュー
nl_be: Primaire Linker Menu
pl_pl: W Menu Głównym Po Lewej Stronie
ro_ro: Primar Meniul Din Stanga
sk_sk: Primárne Ľavom Menu
sv_se: Primära Vänster Meny
th: กลุ่มหลักเหลือของเมนู
tr_tr: Birincil Menü Sol
uk: Основного Меню Зліва
ur: بنیادی بائیں مینو
vi: Chính Trái Menu

source: Primary Right Menu
af: Primêre Regte Menu
ar: الرئيسية القائمة اليمنى
bg_bg: Първоначалните Дясното Меню
cs_cz: Primární Pravém Menu
da_dk: Primære Højre Menu
el: Κύρια Δεξί Μενού
es_ar: Primaria Menú De La Derecha
fr_ca: Primaire Menu De Droite
he_il: ראשי תפריט ימני
hi_in: प्राथमिक सही मेनू
hr: Primarni Desnom Izborniku
hu_hu: Elsődleges Jobb Oldali Menüből
hy: Հիմնական Ցանկի Աջ
id_id: Primary Menu Yang Tepat
it_it: Primaria Menu Di Destra
ja: 主右メニュー
nl_be: Primaire Menu Rechts
pl_pl: Podstawowym Prawym Menu
ro_ro: Primar Meniul Din Dreapta
sk_sk: Primárne Právo Menu
sv_se: Primära Menyn Till Höger
th: เป็นผู้ต้องถูกต้องของเมนู
tr_tr: Birincil Sağ Menü
uk: Первинним Правом Меню
ur: بنیادی حق مینو
vi: Chính Quyền Thực Đơn

source: Primary Full Width
af: Primêre Volle Breedte
ar: الابتدائية العرض الكامل
bg_bg: Начална Пълна Ширина
cs_cz: Primární Plná Šířka
da_dk: Primære Fuld Bredde
el: Κύρια Πλήρες Πλάτος
es_ar: Primaria De Ancho Completo
fr_ca: Primaire Pleine Largeur
he_il: ראשי ברוחב מלא.
hi_in: प्राथमिक पूरी चौड़ाई
hr: Primarni Puna Širina
hu_hu: Elsődleges Teljes Szélesség
hy: Հիմնական Ամբողջական Լայնությունը
id_id: Primer Lebar Penuh
it_it: Primaria Intera Larghezza
ja: 一次全幅
nl_be: Primaire Volledige Breedte
pl_pl: Pierwotna Pełna Szerokość
ro_ro: Primar Lățime Completă
sk_sk: Primárne Celú Šírku
sv_se: Primära Full Bredd
th: กลุ่มหลักเต็มความกว้าง
tr_tr: Birincil Tam Genişlik
uk: Первинна Повна Ширина
ur: پرائمری مکمل چوڑائی
vi: Chính Đầy Đủ Rộng

source: Mobile
ar: المحمول
bg_bg: Мобилен
cs_cz: Mobilní
da_dk: Mobil
el: Κινητό
es_ar: Móvil
he_il: נייד
hi_in: मोबाइल
hr: Mobilni
hu_hu: Mobil
hy: Բջջային
ja: モバイル
nl_be: Mobiel
pl_pl: Telefon
sk_sk: Mobil
sv_se: Mobil
th: เคลื่อนที่
tr_tr: Mobil
uk: Мобільний
ur: موبائل
vi: Điện thoại di động

source: Footer Menu
ar: القائمة تذييل الصفحة
bg_bg: Менюто В Футере
cs_cz: Zápatí Menu
el: Μενού Υποσέλιδο
es_ar: Menú De Pie De Página
fr_ca: Le Pied De Page Menu
he_il: כותרת תחתונה תפריט
hi_in: पाद मेनू
hr: Meni U Podnožje
hu_hu: Lábléc Menü
hy: Ստորագիր Մենյու
id_id: Menu Footer
it_it: Piè Di Pagina Menu
ja: フッターメニュー
nl_be: Footer
pl_pl: Menu W Stopce
ro_ro: Meniu Subsol
sk_sk: Päta Menu
sv_se: Sidfot-Menyn
th: ท้ายกระดาษของเมนู
tr_tr: Altbilgi Menü
uk: Меню В Футері
ur: فوٹر مینو
vi: Đơn Chân

source: Menu doesn't exist, please create one by clicking here.
af: Spyskaart nie't bestaan, asseblief een skep deur te kliek hier.
ar: القائمة لا توجد الآن'تي موجودة ، يرجى إنشاء واحد من خلال النقر هنا.
bg_bg: Менюто не\'т, моля, създайте си, като кликнете тук.
cs_cz: Menu nemá\'t neexistuje, vytvořte prosím kliknutím zde.
da_dk: Menu gør ikke\'t findes, skal du oprette en ved at klikke her.
el: Μενού doesn't υπάρχουν, παρακαλούμε να δημιουργήσετε ένα, κάνοντας κλικ εδώ.
es_ar: Menú doesn\'t existe, por favor crear una haciendo clic aquí.
fr_ca: Menu ne t\'existe pas, veuillez en créer un en cliquant ici.
he_il: תפריט doesn\'t קיים, נא ליצור אחד על ידי לחיצה כאן.
hi_in: मेनू doesn\ \ 't मौजूद है, कृपया एक बनाने के लिए यहाँ पर क्लिक करके.
hr: Meni ne postoji, napravite ga tako da kliknete ovdje ne.
hu_hu: A menü nem létezik, kérjük, hozzon létre egyet, ha ide kattint.
hy: Մենյու գոյություն չունի, խնդրում ենք ստեղծել այն, սեղմելով այստեղ:
id_id: Menu doesn\'t ada, silahkan buat dengan mengklik di sini.
it_it: Il Menu non esiste, si prega di crearne uno cliccando qui.
ja: メニューになり、作成してくださいクリックする。
nl_be: Menu niet bestaat, maak er dan één door hier te klikken.
pl_pl: Menu nie\'t, proszę, załóż je klikając tutaj.
ro_ro: Meniul nu\'t există, creați-vă unul făcând clic aici.
sk_sk: Menu neexistuje, vytvorte jedným kliknutím tu.
sv_se: Meny spelar't finns måste du skapa en genom att klicka här.
th: เมนูมัน\'t มีอยู่โปรดสร้างหนึ่งโดยการคลิกที่นี่
tr_tr: Menü\'t yok, buraya tıklayarak bir tane oluşturun lütfen.
uk: Меню немає\'т, будь ласка, створіть її, натиснувши тут.
ur: مینو doesn\'t موجود ہیں, براہ مہربانی ایک تخلیق یہاں کلک کر کے.
vi: Đơn doesn't tồn tại, hãy tạo ra một cách nhấn vào đây.

source: Open Map
af: Oop Kaart
ar: فتح خريطة
bg_bg: Отворете Картата
cs_cz: Otevřít Mapu
da_dk: Åbne Kort
el: Ανοίξτε Το Χάρτη
es_ar: Abrir Mapa
fr_ca: Carte Ouverte
he_il: פתח מפה
hi_in: ओपन का नक्शा
hr: Otvori Kartu
hu_hu: Nyitva Térkép
hy: Բացել Քարտ
id_id: Terbuka Peta
it_it: Apri Mappa
ja: 開地図
nl_be: Open Kaart
pl_pl: Otwórz Mapę
ro_ro: Deschide Harta
sk_sk: Otvoriť Mapu
sv_se: Öppna Karta
th: เปิดแผนที่
tr_tr: Açın Göster
uk: Відкрити Карту
ur: کھولنے کا نقشہ
vi: Mở Bản Đồ

source: Close Search
af: Naby Soek
ar: إغلاق البحث
bg_bg: Затвори Търсене
cs_cz: Blízko Hledat
da_dk: Luk Søg
el: Κοντά Αναζήτηση
es_ar: Cerca De Búsqueda
fr_ca: Proche De La Recherche
he_il: סגור חיפוש
hi_in: करीब खोज
hr: Zatvori Traži
hu_hu: Közel Keresés
hy: Փակել Որոնում
id_id: Dekat Pencarian
it_it: Ricerca
ja: 内検索
nl_be: Dichtbij Zoeken
pl_pl: Zamknij Wyszukiwanie
ro_ro: Aproape Căutare
sk_sk: V Blízkosti Vyhľadávania
sv_se: Stäng Sök
th: ใกล้การค้นหา
tr_tr: Aramayı Kapat
uk: Закрити Пошук
ur: قریبی تلاش
vi: Đóng Tìm Kiếm
