Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Village
af: Dorp
ar: قرية
bg_bg: Село
cs_cz: Vesnice
da_dk: Landsby
el: Χωριό
es_ar: Pueblo
he_il: הכפר
hi_in: गांव
hr: Selo
hu_hu: Falu
hy: Գյուղ
id_id: Desa
it_it: Villaggio
ja: 村
nl_be: Dorp
pl_pl: Wieś
ro_ro: Sat
sk_sk: Dediny
sv_se: Byn
th: หมู่บ้าน
tr_tr: Köy
uk: Село
ur: گاؤں
vi: Làng

source: Town
af: Die dorp
ar: المدينة
bg_bg: Град
cs_cz: Město
da_dk: Byen
el: Πόλη
es_ar: La ciudad
fr_ca: Ville
he_il: העיר
hi_in: शहर
hr: Grad
hu_hu: Város
hy: Քաղաք
id_id: Kota
it_it: Città
ja: 町
nl_be: De stad
pl_pl: Miasto
ro_ro: Oraș
sk_sk: Mesto
sv_se: Stad
th: เมืองนี้
tr_tr: Şehir
uk: Місто
ur: شہر
vi: Thị trấn

source: Parish
af: Gemeente
ar: الرعية
bg_bg: Идването на
cs_cz: Farní
da_dk: Sognet
el: Ενορία
es_ar: Parroquia
fr_ca: Paroisse
he_il: הקהילה
hi_in: पल्ली
hr: Dolazak
hu_hu: Plébánia
hy: Մուտքը
id_id: Paroki
it_it: Parrocchia
ja: パリッシュ
nl_be: Gemeente
pl_pl: Parafia
ro_ro: Parohia
sk_sk: Farnosť
sv_se: Socken
th: เขตหนึ่
uk: Прихід
ur: پارش
vi: Giáo xứ

source: Region
af: Streek
ar: المنطقة
bg_bg: Област
da_dk: Regionen
el: Περιοχή
es_ar: Región
fr_ca: Région
he_il: אזור
hi_in: क्षेत्र
hr: Područje
hu_hu: Régió
hy: Տարածաշրջան
id_id: Wilayah
it_it: Regione
ja: 地域
nl_be: Regio
pl_pl: Dziedzinie
ro_ro: Regiune
sk_sk: Štát
sv_se: Regionen
th: ขอบเขต
tr_tr: Bölge
uk: Області
ur: خطے
vi: Khu vực

source: Province
af: Provinsie
ar: محافظة
bg_bg: Провинция
cs_cz: Provincie
da_dk: Provinsen
el: Επαρχία
es_ar: Provincia
he_il: מחוז
hi_in: राज्य
hr: Provincija
hu_hu: Tartomány
hy: Նահանգ
id_id: Provinsi
it_it: Provincia
ja: 州
nl_be: Provincie
pl_pl: Prowincja
ro_ro: Provincia
sk_sk: Provincie
sv_se: Provinsen
th: แสดงตัวอย่า
tr_tr: İl
uk: Провінція
ur: ریاست
vi: Tỉnh

source: School District
af: Skool Distrik
ar: مدرسة حي
bg_bg: Училищен Окръг
es_ar: Distrito Escolar
fr_ca: District Scolaire
he_il: בית הספר המחוזי
hi_in: स्कूल जिला
hr: Školski Okrug
hu_hu: Kerületi Iskolában
hy: դպրոցական շրջանը
id_id: Distrik Sekolah
it_it: Distretto Scolastico
ja: 学校区
pl_pl: Szkolny
ro_ro: Școala De Circumscripție
th: โรงเรียน
tr_tr: Okul Bölgesi
uk: Шкільний Округ
ur: اسکول ڈسٹرکٹ
vi: Trường Quận

source: Building
af: Gebou
ar: بناء
bg_bg: Къща
cs_cz: Budova
da_dk: Bygning
el: Το κτίριο
es_ar: Edificio
fr_ca: Bâtiment
he_il: הבניין
hi_in: निर्माण
hr: Kuća
hu_hu: Épület
hy: Շենք
id_id: Bangunan
it_it: Edificio
ja: 建物
nl_be: Gebouw
pl_pl: Dom
ro_ro: Clădire
sk_sk: Budova
sv_se: Byggnad
th: ตึก
tr_tr: Bina
uk: Будинок
ur: عمارت
vi: Tòa nhà

source: Complex
af: Kompleks
ar: مجمع
bg_bg: Сложен
cs_cz: Komplex
da_dk: Komplekse
el: Συγκρότημα
es_ar: Complejo
fr_ca: Complexe
hi_in: जटिल
hr: Komplicirano
hu_hu: Összetett
hy: Բարդ
id_id: Kompleks
it_it: Complesso
ja: 複雑な
pl_pl: Skomplikowany
sk_sk: Komplex
sv_se: Komplexa
th: ซับซ้อน
tr_tr: Karmaşık
uk: Складний
ur: پیچیدہ
vi: Phức tạp

source: Borough
af: Gemeente
ar: بورو
bg_bg: Боро
cs_cz: Čtvrť
es_ar: Condado
fr_ca: Arrondissement
he_il: רובע
hi_in: नगर
hu_hu: Kerület
hy: Շրջան
it_it: Borgo
ja: 分類区分
nl_be: Gemeente
pl_pl: Boro
tr_tr: İlçe
uk: Боро
ur: برو
vi: Quận

source: Sector
af: Sektor
ar: القطاع
bg_bg: Сектор
cs_cz: Sektor
da_dk: Sektor
el: Τομέα
fr_ca: Secteur
he_il: מגזר
hi_in: क्षेत्र
hr: Sektor
hu_hu: Szektor
hy: Հատված
id_id: Sektor
it_it: Settore
ja: 部門
pl_pl: Sektor
ro_ro: Sectorul
sk_sk: Sektor
sv_se: Sektorn
th: เซกเตอร์
tr_tr: Sektör
uk: Сектор
ur: شعبے
vi: Khu vực

source: All Property Types
af: Alle Soorte Eiendom
ar: جميع أنواع العقارات
bg_bg: Всички Видове Недвижими Имоти
cs_cz: Všechny Typy Ubytování
da_dk: Alle Ejendomstyper
el: Όλοι Οι Τύποι Ιδιοκτησίας
es_ar: Todos Los Tipos De Propiedades
fr_ca: Tous Les Types De Propriété
he_il: כל סוגי רכוש
hi_in: सभी संपत्ति प्रकार
hr: Sve Vrsta Nekretnina
hu_hu: Minden Ingatlan Típusa
hy: Բոլոր Տեսակի Անշարժ Գույքի
id_id: Semua Jenis Properti
it_it: Tutti I Tipi Di Proprietà
ja: すべての種類
nl_be: Alle Soorten Onroerend Goed
pl_pl: Wszystkie Rodzaje Nieruchomości
ro_ro: Toate Tipurile De Proprietate
sk_sk: Všetky Typy Vlastníctva
sv_se: Alla Fastighetstyper
th: ทุกทรัพย์สินประเภท
tr_tr: Tüm Özellik Türleri
uk: Всі Типи Нерухомості
ur: تمام جائیداد کی اقسام
vi: Tất Cả Các Loại Bất Động Sản

source: All Countries
af: Al Die Lande
ar: جميع البلدان
bg_bg: Всички Страни
cs_cz: Všechny Země
da_dk: Alle Lande
el: Όλες Οι Χώρες
es_ar: Todos Los Países
fr_ca: Tous Les Pays
he_il: כל המדינות
hi_in: सभी देशों
hr: Sve Zemlje
hu_hu: Minden Ország
hy: աշխարհի բոլոր երկրները
id_id: Semua Negara
it_it: Tutti I Paesi
ja: すべての国
nl_be: Alle Landen
pl_pl: Wszystkie Kraje
ro_ro: Toate Țările
sk_sk: Všetky Krajiny
sv_se: Alla Länder
th: ทั้งประเทศ
tr_tr: Tüm Ülkeler
uk: Всі Країни
ur: تمام ممالک
vi: Tất Cả Các Quốc Gia

source: All Counties
af: Al Die Provinsies
ar: جميع المقاطعات
bg_bg: Всички Страни
cs_cz: Všechny Kraje
da_dk: Alle Amter
el: Όλους Τους Νομούς
es_ar: Todos Los Condados
fr_ca: Tous Les Comtés
he_il: כל מחוזות.
hi_in: सभी काउंटियों
hr: Sve Zemlje
hu_hu: Minden Megyében
hy: բոլոր երկրները
id_id: Semua Kabupaten
it_it: Tutte Le Province
ja: すべての国
nl_be: Alle Provincies
pl_pl: Wszystkie Kraje
ro_ro: Toate Judetele
sk_sk: Všetky Kraje
sv_se: Alla Län
th: ทุกจังหวัด
tr_tr: Tüm İlçeler
uk: Всі Країни
ur: تمام ممالک
vi: Tất Cả Các Quận

source: All Statuses
af: Al Statusse
ar: جميع الحالات
bg_bg: Всички Роли
cs_cz: Všechny Stavy
da_dk: Alle Statusser
el: Όλες Τις Καταστάσεις
es_ar: Todos Los Estados
fr_ca: Tous Les Statuts
he_il: כל הסטטוסים
hi_in: सभी स्थितियों में
hr: Svi Statusi
hu_hu: Minden Állapotok
hy: Բոլոր Կարգավիճակ
id_id: Semua Status
it_it: Tutti Gli Stati
ja: すべてのステータス
nl_be: Alle Statussen
pl_pl: Wszystkie Statusy
ro_ro: Toate Stările
sk_sk: Všetky Stavy
sv_se: Alla Statusar
th: ทุ Statuses
tr_tr: Tüm Durumlar
uk: Всі Статуси
ur: تمام کی حیثیت
vi: Tất Cả Trạng Thái

source: All Additional Features
af: Al Die Bykomende Funksies
ar: جميع ميزات إضافية
bg_bg: Всички Допълнителни Услуги
cs_cz: Všechny Další Funkce
da_dk: Alle Yderligere Funktioner
el: Όλα Τα Επιπλέον Χαρακτηριστικά
es_ar: Todas Las Características Adicionales
fr_ca: Toutes Les Fonctionnalités Supplémentaires
he_il: כל תכונות נוספות
hi_in: सभी अतिरिक्त सुविधाओं
hr: Sve Dodatne Usluge
hu_hu: Minden További Funkciók
hy: Բոլոր Առաջադեմ Առանձնահատկություններ
id_id: Semua Fitur Tambahan
it_it: Tutte Le Funzionalità Aggiuntive
ja: すべての追加機能
nl_be: Alle Extra Functies
pl_pl: Wszystkie Dodatkowe Usługi
ro_ro: Toate Caracteristici Suplimentare
sk_sk: Všetky Ďalšie Funkcie
sv_se: Alla Extra Funktioner
th: ทั้งที่มีคุณสมบัติเพิ่มเติม
tr_tr: Tüm Ek Özellikler
uk: Всі Додаткові Послуги
ur: تمام اضافی خصوصیات
vi: Tất Cả Các Đặc Điểm

source: All Neighborhoods
af: Alle Wyk
ar: كل الأحياء
bg_bg: Всички Зони
cs_cz: Všech Čtvrtích
da_dk: Alle Kvarterer
el: Σε Όλες Τις Γειτονιές
es_ar: Todos Los Barrios
fr_ca: Tous Les Quartiers De
he_il: כל השכונות
hi_in: सभी पड़ोस
hr: Sva Područja
hu_hu: Egész Városrészek
hy: Բոլոր Микрорайоны
id_id: Semua Lingkungan
it_it: Tutti I Quartieri
ja: すべての地区
nl_be: Alle Wijken
pl_pl: Wszystkie Dzielnice
ro_ro: Toate Cartierele
sk_sk: Všetky Štvrte
sv_se: Alla Stadsdelar
th: ทุ Neighborhoods
tr_tr: Tüm Mahalleler
uk: Всі Райони
ur: تمام محلوں
vi: Tất Cả Các Khu Phố

source: All Districts
af: Alle Distrikte
ar: جميع المناطق
bg_bg: Всички Зони
cs_cz: Všechny Okresy
da_dk: Alle Distrikter
el: Όλες Τις Επαρχίες
es_ar: Todos Los Distritos
fr_ca: Tous Les Districts
he_il: כל המחוזות
hi_in: सभी जिलों
hr: Sva Područja
hu_hu: Egész Kerületek
hy: բոլոր շրջանի
id_id: Semua Kabupaten
it_it: Tutti I Distretti
ja: すべての地域
nl_be: Alle Wijken
pl_pl: Wszystkie Dzielnice
ro_ro: Toate Raioanele
sk_sk: Všetky Okresy
sv_se: Alla Distrikt
th: ทุ Districts. Kgm
tr_tr: Tüm İlçeler
uk: Всі Райони
ur: تمام اضلاع
vi: Tất Cả Các Quận

source: All School Districts
af: Al Die Skool Distrikte
ar: جميع المناطق التعليمية
bg_bg: Всички Училищата
cs_cz: Všechny Školní Okresy
da_dk: Alle Skoledistrikter
el: Όλες Οι Σχολικές Περιοχές
es_ar: Todos Los Distritos Escolares
fr_ca: Tous Les Districts Scolaires
he_il: כל בתי הספר
hi_in: सभी जिलों में स्कूल
hr: Sve Škole Županije
hu_hu: Az Összes Iskolák
hy: Բոլոր Դպրոցական Շրջանի
id_id: Semua Distrik Sekolah
it_it: Tutti I Distretti Scolastici
ja: すべての学校区
nl_be: Alle Schooldistricten
pl_pl: Wszystkie Okręgi Szkolne
ro_ro: Toate Districtele Școlare
sk_sk: Všetky Školské Obvody
sv_se: Alla Skoldistrikt
th: ทั้งโรงเรียน Districts. Kgm
tr_tr: Tüm Okul Bölgesi
uk: Всі Шкільні Округи
ur: تمام اسکول کے اضلاع
vi: Tất Cả Các Quận

source: All Buildings
af: Al Die Geboue
ar: جميع المباني
bg_bg: Всички Сгради
cs_cz: Všechny Budovy
da_dk: Alle Bygninger
el: Όλα Τα Κτίρια
es_ar: Todos Los Edificios
fr_ca: Tous Les Bâtiments
he_il: כל הבניינים
hi_in: सभी इमारतों
hr: Sve Zgrade
hu_hu: Minden Épület
hy: բոլոր շինությունները
id_id: Semua Bangunan
it_it: Tutti Gli Edifici
ja: すべての建物
nl_be: Alle Gebouwen
pl_pl: Wszystkie Budynki
ro_ro: Toate Clădirile
sk_sk: Všetky Budovy
sv_se: Alla Byggnader
th: ทั้งตึก
tr_tr: Tüm Binalar
uk: Всі Будівлі
ur: تمام عمارتوں
vi: Tất Cả Các Tòa Nhà

source: All Complexes
af: Al Die Komplekse
ar: كل المجمعات
bg_bg: целият комплекс
cs_cz: Všechny Komplexy
da_dk: Alle Komplekser
el: Όλα Τα Συγκροτήματα
es_ar: Todos Los Complejos
fr_ca: Tous Les Complexes
hi_in: सभी परिसरों
hr: cijeli kompleks
hu_hu: Az Összes Komplexek
hy: ողջ համալիրը
id_id: Semua Kompleks
it_it: Tutti I Complessi
ja: すべての錯体
nl_be: Alle Complexen
pl_pl: cały kompleks
ro_ro: Toate Complexele
sk_sk: Všetky Komplexy
sv_se: Alla Komplex
th: ทุ Complexes
tr_tr: Tüm Kompleksler
uk: весь комплекс
ur: تمام احاطے
vi: Tất Cả Phức

source: All Sectors
af: Alle Sektore
ar: جميع القطاعات
bg_bg: Всички Сектори
cs_cz: Všechny Sektory
da_dk: Alle Sektorer
el: Όλους Τους Τομείς
es_ar: Todos Los Sectores
fr_ca: Tous Les Secteurs
he_il: כל המגזרים
hi_in: सभी क्षेत्रों
hr: Svim Sektorima
hu_hu: Minden Ágazat
hy: բոլոր ճյուղերը
id_id: Semua Sektor
it_it: Tutti I Settori
ja: すべての分野
nl_be: Alle Sectoren
pl_pl: Wszystkich Sektorach
ro_ro: Toate Sectoarele
sk_sk: Všetky Sektory
sv_se: Alla Sektorer
th: ทุ Sectors
tr_tr: Tüm Sektörler
uk: Всіх Секторах
ur: تمام شعبوں
vi: Tất Cả Lĩnh Vực

source: All Communities
af: Alle Gemeenskappe
ar: كل المجتمعات
bg_bg: Всички Общини
cs_cz: Všechny Komunity
da_dk: Alle Samfund
el: Όλες Οι Κοινότητες
es_ar: Todas Las Comunidades
fr_ca: Toutes Les Communautés
he_il: כל הקהילות
hi_in: सभी समुदायों
hr: Sve Zajednice
hu_hu: Egész Közösségek
hy: բոլորս հասարակության
id_id: Semua Masyarakat
it_it: Tutte Le Comunità
ja: すべてのコミュニティ
nl_be: Alle Gemeenschappen
pl_pl: Wszystkie Społeczności
ro_ro: Toate Comunitățile
sk_sk: Všetky Spoločenstvá
sv_se: Alla Samhällen
th: ทุ Communities
tr_tr: Tüm Topluluklar
uk: Всі Громади
ur: تمام کمیونٹیز
vi: Tất Cả Cộng Đồng

source: Pet Friendly?
af: Troeteldier Vriendelik?
ar: الحيوانات الأليفة ودية ؟
bg_bg: Домашен любимец?
cs_cz: Pet Přátelský?
da_dk: Pet-Venlige?
el: Το Φιλικό Προς Τα Κατοικίδια;
es_ar: Admite Mascotas?
fr_ca: Accueillant Les Animaux De Compagnie?
he_il: ידידותי לחיות מחמד?
hi_in: पालतू जानवर के अनुकूल है?
hr: Kućni ljubimac?
hy: Բարեկամական Կենդանու?
id_id: Hewan Peliharaan?
it_it: Animali Domestici?
ja: ペット?
nl_be: Huisdieren?
pl_pl: Zwierzakiem?
ro_ro: Acceptă Animale De Companie?
sv_se: Pet-Vänliga?
th: สัตว์เลี้ยงเป็นมิตร?
tr_tr: Evcil Hayvanlar İçin Uygun?
uk: Вихованцем?
ur: پالتو جانوروں کی دوستانہ?
vi: Vật Thân Thiện Không?

source: Furnished/Unfurnished?
af: Gemeubileerde/Ongemeubileerd?
ar: مفروشة/فارغة?
bg_bg: Обзаведен/Немеблированная?
cs_cz: Zařízený/Nezařízený?
da_dk: Møbleret/Umøbleret?
el: Επιπλωμένο/Χωρίς Έπιπλα;
es_ar: Amueblado/Sin Amueblar?
fr_ca: Meublé/Non Meublé?
he_il: מרוהט/לא מרוהט?
hi_in: सुसज्जित/बिना असबाब?
hr: Namješten/Немеблированная?
hu_hu: Bútorozott/Bútorozatlan?
hy: Կահավորված Է / Առանց Կահույքի?
it_it: Arredato/Non Arredato?
ja: 具/家具?
nl_be: Gemeubileerd/Gestoffeerd?
pl_pl: Umeblowane/Nieumeblowane?
ro_ro: Mobilate/Nemobilate?
sk_sk: Zariadený/Nezariadený?
sv_se: Möblerad/Omöblerad?
th: ตกแต่งแล้ว/Unfurnished?
tr_tr: Mobilyalı/Mobilyasız?
uk: Мебльована/Немеблированная?
ur: سماں/غیر آراستہ?
vi: Trang Bị/Không Có Đồ Đạc?

source: All Brokerages
af: Alle Makelaars
ar: جميع شركات السمسرة
bg_bg: Всички Брокерски Офиси
cs_cz: Všechny Makléřské Firmy
da_dk: Alle Børsmæglerselskaber
el: Όλες Οι Χρηματιστηριακές Εταιρείες
es_ar: Todos Los Corredores
fr_ca: Toutes Les Maisons De Courtage
hi_in: सभी ब्रोकरेज
hr: Sve Brokerske
hu_hu: Minden Brókercég
hy: Բոլոր Բրոքերային Գրասենյակները
id_id: Semua Broker
it_it: Tutte Le Società Di Intermediazione
ja: すべてのオンライン証券
nl_be: Alle Makelaars
pl_pl: Wszystkie Biura Maklerskie
ro_ro: Toate Brokeraj
sk_sk: Všetky Sprostredkovanie
sv_se: Alla Mäklarfirmor
th: ทุ Brokerages
tr_tr: Tüm Brokerages
uk: Усі Брокерські Контори
ur: تمام Brokerages
vi: Tất Cả Các Môi Giới

source: You've reached the daily Yelp Fusion API limit.
af: Jy've bereik die daaglikse Tjank Fusion API limiet.
ar: كنت've تم التوصل إليها اليومية الصرخة الانصهار حد API.
bg_bg: Вие сте\'съм достигнали ежедневен писък ограничение на API синтез.
cs_cz: Jste\'jsem dosáhl denní Yelp Fusion API limit.
da_dk: Du\'ve nået den daglige Yelp Fusion API grænse.
el: Μπορείτε\'ve φτάσει το ημερήσιο Yelp Fusion όριο API.
es_ar: Que\ " he alcanzado el diario Yelp Fusión de la API de límite.
fr_ca: Vous n\'ai atteint le quotidien Yelp Fusion API limite.
he_il: אתה\'ve הגיע יומי Yelp היתוך API גבול.
hi_in: आप\'ve पर पहुंच गया दैनिक भौंकना संलयन एपीआई सीमा है ।
hr: Vi ste дозвонились dnevni cika API ograničenje sinteze.
hu_hu: Te\'ve elérte a napi Yelp Fusion API korlátozza.
hy: Դուք հասել ամենօրյա սահմանափակում Yelp Fusion API.
id_id: Anda\'ve mencapai harian Yelp Fusion batas API.
it_it: Hai raggiunto il quotidiano Yelp Fusione limite API.
ja: お'veの日Yelpの融合APIを制限します。
nl_be: U hebt bereikt de dagelijkse Yelp Fusion API te beperken.
pl_pl: \'Ve osiągnął dzienne pisk limitu API syntezy.
ro_ro: Te\'am ajuns la zi cu Yelp Fuziune API limita.
sk_sk: Ak ste dosiahli denné Yelp Fusion obmedziť API.
sv_se: You\'ve nått den dagliga Yelp Fusion API-gräns.
th: คุณ\ชวนฝันถึงวันร้องด้วยความกังวฟิวชันรูปแบบ api รีสวัสดิ์สเปนเซอร์
tr_tr: Sen\'ve günlük Yelp Füzyon API sınırına ulaştı.
uk: Ви\'ве досягли щоденний вереск межі API синтезу.
ur: آپ'وئی پہنچ روزانہ Yelp ولی API کی حد.
vi: You've đến hàng ngày Yelp Fusion API giới hạn.

source: General 502 Error from Yelp Fusion API
af: Algemene 502 Fout van Yelp Fusion API
ar: العامة 502 خطأ من الصرخة الانصهار API
bg_bg: Обща грешка 502 от Yelp API за синтеза на
cs_cz: Obecné 502 Chyba z Yelp Fusion API
da_dk: Generelt 502 Fejl fra Yelp Fusion API
el: Γενική 502 Σφάλμα από το Yelp Fusion API
es_ar: General 502 Error de Yelp Fusión de la API
fr_ca: Général 502 Erreur de Yelp Fusion API
he_il: כללי שגיאה 502 מ-Yelp היתוך API
hi_in: सामान्य त्रुटि 502 से भौंकना संलयन एपीआई
hr: Ukupna greška 502 od Yelp API za sintezu
hu_hu: Általános 502-es Hiba a Yelp Fusion API
hy: Ընդհանուր սխալ 502 է Yelp Fusion API
id_id: Umum 502 Kesalahan dari Yelp Fusion API
it_it: Generale di Errore 502 da Yelp Fusione API
ja: 一般502エラーからYelpの融合API
nl_be: Algemene 502 Fout van Yelp Fusion API
pl_pl: Ogólny błąd 502 od Yelp API do syntezy
ro_ro: General 502 Eroare de la Yelp Fuziune API
sk_sk: Všeobecné 502 Chyba z Yelp Fusion API
sv_se: Allmänt 502 Fel från Yelp Fusion API
th: ท่านนายพล 502 เกิดข้อผิดพลาดจากร้องด้วยความกังวฟิวชันรูปแบบ api
tr_tr: Yelp Füzyon API genel Hata 502
uk: Загальна помилка 502 від Yelp API для синтезу
ur: جنرل 502 غلطی سے Yelp ولی API
vi: Chung 502 Lỗi từ Yelp Fusion API

source: Please check your server error logs.
af: Kontroleer asseblief jou bediener fout logs.
ar: يرجى التحقق من الخادم الخاص بك سجلات الخطأ.
bg_bg: Моля, проверете списания грешка на сървъра.
cs_cz: Prosím, zkontrolujte, zda váš server protokoly chyb.
da_dk: Check venligst din server error logs.
el: Please check your server αρχεία καταγραφής σφαλμάτων.
es_ar: Favor de revisar sus registros de error del servidor.
fr_ca: Veuillez vérifier vos journaux d'erreur de serveur.
he_il: אנא בדוק את שרת יומני רישום של שגיאה.
hi_in: कृपया जांच करें अपने सर्वर त्रुटि लॉग.
hr: Molimo provjerite časopisi pogreške poslužitelja.
hu_hu: Kérjük, ellenőrizze, hogy a szerver hiba naplók.
hy: Խնդրում ենք ստուգել սխալ տեղեկամատյանները ձեր սերվերի.
id_id: Silahkan periksa server error log.
it_it: Si prega di controllare il log degli errori del server.
ja: を確認してくださいサーバーのエラーログダウンロード
nl_be: Controleer uw server error logs.
pl_pl: Proszę sprawdzić dzienniki błędów serwera.
ro_ro: Vă rugăm să verificați server jurnalele de eroare.
sk_sk: Please check your server denníky chýb.
sv_se: Vänligen kontrollera din server fel-loggar.
th: โปรดตรวจสอบของเซิร์ฟเวอร์เกิดข้อผิดพลาดปูมบันทึก.
tr_tr: Lütfen server hata günlüklerini kontrol edin.
uk: Будь ласка, перевірте журнали помилок сервера.
ur: براہ مہربانی چیک کریں آپ کے سرور غلطی نوشتہ جات.
vi: Hãy kiểm tra máy chủ bản ghi lỗi.

source: General 500 Error from Yelp Fusion API
af: Algemene 500 Fout van Yelp Fusion API
ar: العامة 500 خطأ من الصرخة الانصهار API
bg_bg: Обща грешка 500 от Yelp Синтез API интерфейс
cs_cz: Obecné 500 Chyba z Yelp Fusion API
da_dk: Generelt 500 Fejl fra Yelp Fusion API
el: Γενικό Σφάλμα 500 από το Yelp Fusion API
es_ar: General de 500 Error de Yelp Fusión de la API
fr_ca: Général 500 Erreur de Yelp Fusion API
he_il: כללי שגיאת 500 מ Yelp היתוך API
hi_in: सामान्य 500 त्रुटि से भौंकना संलयन एपीआई
hr: Ukupna greška 500 od Yelp Fusion API-sučelje
hu_hu: Általános 500 Hiba a Yelp Fusion API
hy: Ընդհանուր սխալ է 500-ից Yelp Fusion API
id_id: General Error 500 dari Yelp Fusion API
it_it: Generale di Errore 500 da Yelp Fusione API
ja: 一般500エラーからYelpの融合API
nl_be: Algemene 500-Fout van Yelp Fusion API
pl_pl: Ogólny błąd 500 od Yelp Fusion API-interfejs
ro_ro: General 500 Eroare de la Yelp Fuziune API
sk_sk: Všeobecné 500 Chyba z Yelp Fusion API
sv_se: Allmänt 500-Fel från Yelp Fusion API
th: ท่านนายพล 500 ดข้อผิดพลาดจากร้องด้วยความกังวฟิวชันรูปแบบ api
tr_tr: Yelp Fusion API genel 500 Hatası
uk: Загальна помилка 500 від Yelp Ф'южн API-інтерфейс
ur: جنرل 500 غلطی سے Yelp ولی API
vi: Chung 500 Lỗi từ Yelp Fusion API

source: General Error from Yelp Fusion API
af: Algemene Fout van Yelp Fusion API
ar: خطأ عام من الصرخة الانصهار API
bg_bg: Обща грешка от Yelp Синтез на API
cs_cz: Obecná Chyba z Yelp Fusion API
da_dk: Generel Fejl fra Yelp Fusion API
el: Γενικό Σφάλμα από το Yelp Fusion API
es_ar: Error General de Yelp Fusión de la API
fr_ca: Erreur générale de Yelp Fusion API
he_il: שגיאה כללית מתוך Yelp היתוך API
hi_in: सामान्य त्रुटि से भौंकना संलयन एपीआई
hr: Ukupna greška od Yelp Fusion API
hu_hu: Általános Hiba a Yelp Fusion API
hy: Ընդհանուր սխալ է Yelp Fusion API
id_id: Kesalahan umum dari Yelp Fusion API
it_it: Errore generale da Yelp Fusione API
ja: 一般的なエラーからYelpの融合API
nl_be: Algemene Fout van Yelp Fusion API
pl_pl: Ogólny błąd od Yelp Fusion API
ro_ro: Eroare generală de la Yelp Fuziune API
sk_sk: Všeobecná Chyba z Yelp Fusion API
sv_se: Allmänt Fel från Yelp Fusion API
th: ท่านนายพลเกิดข้อผิดพลาดจากร้องด้วยความกังวฟิวชันรูปแบบ api
tr_tr: Yelp Fusion API genel Hata
uk: Загальна помилка від Yelp Ф'южн за API
ur: جنرل غلطی سے Yelp ولی API
vi: Chung Lỗi từ Yelp Fusion API

source: km
ar: كم
bg_bg: км
he_il: ק " מ
hi_in: किमी
hy: կմ
ja: キロ
ro_ro: m
th: description
uk: км
ur: کلومیٹر

source: mi
ar: مي
hy: մի
th: มิ
uk: Мі
ur: ایم آئی

source: reviews
af: resensies
ar: استعراض
bg_bg: коментари
cs_cz: recenze
da_dk: anmeldelser
el: κριτικές
es_ar: comentarios
fr_ca: commentaires
he_il: חוות דעת
hi_in: समीक्षा
hr: komentari
hu_hu: vélemények
hy: Կարծիքներ
id_id: ulasan
it_it: recensioni
ja: レビュー
nl_be: beoordelingen
pl_pl: komentarze
ro_ro: recenzii
sk_sk: recenzie
sv_se: recensioner
th: การตรวจทาน
tr_tr: yorumları
uk: коментарі
ur: جائزہ
vi: đánh giá

source: Unfortunately, your API key is over its quota.
af: Ongelukkig, jou API sleutel is oor sy kwota.
ar: للأسف مفتاح API الخاص بك هو أكثر من حصتها.
bg_bg: За съжаление, Вашият API ключ превишаване на квота.
cs_cz: Bohužel, váš API klíč je nad jeho kvóty.
da_dk: Desværre, din API nøgle er over sin kvote.
el: Δυστυχώς, το κλειδί API σας είναι πάνω από την ποσόστωση.
es_ar: Por desgracia, su clave de API está por encima de su cuota.
fr_ca: Malheureusement, votre clé API est plus de son quota.
he_il: למרבה הצער, את ה-API key מעל את המכסה.
hi_in: दुर्भाग्य से, अपने एपीआई कुंजी है पर इसकी कोटा.
hr: Nažalost, Vaš API ključ premašila kvotu.
hu_hu: Sajnos, az API kulcs, mint a kvóta.
hy: Ցավոք, ձեր API բանալին գերազանցել է իր քվոտան.
id_id: Sayangnya, API key adalah lebih dari kuota.
it_it: Purtroppo, la chiave API è oltre la quota.
ja: 残念ながら、APIキーはその数量に達した場合。
nl_be: Helaas, uw API-sleutel is over zijn quotum.
pl_pl: Niestety, Twój klucz API przekroczył próg.
ro_ro: Din păcate, cheia API este peste cota.
sk_sk: Bohužiaľ, váš API kľúč je cez svoju kvótu.
sv_se: Tyvärr, din API-nyckel är över sin kvot.
th: โชคร้ายของคุณรูปแบบ api ญแจสำคัญคือทางของมันเต็มพื้นที่ที่ได้รับจัดสรร.
tr_tr: Ne yazık ki, API anahtarı kota aştı.
uk: На жаль, Ваш ключ API перевищив квоту.
ur: بدقسمتی سے, آپ API کلید ہے پر اس کوٹہ.
vi: Rất tiếc, bạn của nhật thông tin là trên ngạch.

source: Unfortunately, there's no results nearby for this listing.
af: Ongelukkig, daar's geen resultate in die buurt vir hierdie aanbieding.
ar: للأسف, هناك'ق أي نتائج قريب لهذه القائمة.
bg_bg: За съжаление, там\ " и не на резултатите на следващите, за този списък.
cs_cz: Bohužel, tam\'s žádné výsledky nedaleké za tento výpis.
da_dk: Desværre, der's ingen resultater i nærheden af denne liste.
el: Δυστυχώς, υπάρχουν\'s αποτελέσματα σε κοντινή απόσταση για αυτή την καταχώρηση.
es_ar: Lamentablemente, no hay\'s no hay resultados cercanos para este listado.
fr_ca: Malheureusement, il y\'s pas de résultats à proximité de cette liste.
he_il: למרבה הצער, יש's אין תוצאות סמוך לרישום זה.
hi_in: दुर्भाग्य से, वहाँ कोई परिणाम नहीं पास इस लिस्टिंग के लिए.
hr: Nažalost, nije pored ovog popisa.
hu_hu: Sajnos,\'s nem hozott eredményt a közelben, ez a lista.
hy: Ցավոք, մոտակա արդյունքներ չկան այս ցուցակում.
id_id: Sayangnya, ada's tidak ada hasil yang terdekat untuk listing ini.
it_it: Purtroppo, non c'è nessun risultato di interesse per questo annuncio.
ja: 残念ながら、\'s"の結果があるこります。
nl_be: Helaas zijn er geen resultaten in de buurt voor deze aanbieding.
pl_pl: Niestety, tam\'s nie ma wyników najbliższej do tej listy.
ro_ro: Din păcate, nu\'s nici rezultatele din apropiere pentru această listare.
sk_sk: Bohužiaľ, nie je tam žiadne výsledky okolí pre tento záznam.
sv_se: Tyvärr, finns det inget resultat i närheten för denna notering.
th: โชคร้ายที่นั่น\'s ไม่มีผลอยู่ใกล้ๆเรื่องนี้ฟังฉันเลย
tr_tr: Ne yazık ki,\'s yakın bu liste için sonuçlar.
uk: На жаль, там\'и немає результатів найближчих для цього списку.
ur: بدقسمتی سے, وہاں's کوئی نتائج قریبی اس لسٹنگ کے لئے.
vi: Rất tiếc, there's không có kết quả gần đó cho danh sách này.
