Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: CT Contact Info
af: CT Kontak Info
ar: CT معلومات الاتصال
bg_bg: КАТ информация за контакт
cs_cz: CT Kontaktní Informace
da_dk: CT Kontakt Info
el: CT Επικοινωνία
es_ar: TC Información de Contacto
fr_ca: CT des Infos de Contact
he_il: CT ליצירת קשר.
hi_in: सीटी संपर्क जानकारी
hr: CT kontakt informacije
hu_hu: CT elérhetőségei
hy: Կոնտակտային տվյալներ CT
id_id: CT Info Kontak
it_it: CT Informazioni di Contatto
ja: CT詳細は直接お問い合わせ
pl_pl: TK dane kontaktowe
ro_ro: CT Informații de Contact
sk_sk: Kontaktné informácie
sv_se: CT Kontakta Info
th: CT ติดต่อข้อมูล
tr_tr: CT İletişim Bilgileri
uk: КТ контактна інформація
ur: CT رابطے کی معلومات
vi: CT thông Tin Liên lạc

source: Icon Color
af: Ikoon Kleur
ar: رمز اللون
bg_bg: Цвят На Иконата
cs_cz: Ikona Barva
da_dk: Ikon Farve
el: Εικονίδιο Χρώμα
es_ar: Icono De Color
fr_ca: Couleur De L'Icône
hi_in: आइकन रंग
hr: Boja Ikone
hu_hu: Ikon Színe
hy: Գույնը Պատկերակը
id_id: Warna Ikon
it_it: L'Icona Di Colore
ja: アイコンの色
nl_be: Pictogram Kleur
pl_pl: Kolor Ikony
ro_ro: Pictograma De Culoare
sk_sk: Ikona Farba
sv_se: Ikonen Färg
th: ภาพไอคอนของสี
tr_tr: Simge Rengi
uk: Колір Значка
ur: آئکن رنگ
vi: Biểu Tượng Màu

source: Light
af: Lig
ar: الضوء
bg_bg: Светлина
cs_cz: Světlo
da_dk: Lys
el: Το φως
es_ar: La luz
fr_ca: La lumière
hi_in: प्रकाश
hr: Svjetlo
hu_hu: Fény
hy: Լույս
id_id: Cahaya
it_it: Luce
ja: 光
nl_be: Licht
pl_pl: Światło
ro_ro: Lumina
sk_sk: Svetlo
sv_se: Bakgrund
th: แสงสว่าง
tr_tr: Işık
uk: Світ
ur: روشنی
vi: Ánh sáng

source: Dark
af: Donker
ar: الظلام
bg_bg: Тъмен
cs_cz: Tmavé
da_dk: Mørk
el: Σκούρο
es_ar: Oscuro
fr_ca: Sombre
hi_in: अंधेरे
hr: Tamna
hu_hu: Sötét
hy: Մութ է
id_id: Gelap
it_it: Scuro
ja: 暗
nl_be: Donker
pl_pl: Ciemny
ro_ro: Întuneric
sk_sk: Tmavé
sv_se: Mörk
th: ด้านมืด
tr_tr: Kara
uk: Темний
ur: سیاہ
vi: Tối

source: Title:
af: Titel:
ar: العنوان:
bg_bg: Име:
cs_cz: Název:
da_dk: Afsnit:
el: Τίτλος:
es_ar: Título:
fr_ca: Titre:
he_il: כותרת:
hi_in: शीर्षक:
hr: Naziv:
hu_hu: Cím:
hy: Անունը:
id_id: Judul:
it_it: Titolo:
ja: タイトル:
nl_be: Titel:
pl_pl: Tytuł:
ro_ro: Titlu:
sk_sk: Názov:
sv_se: Titel:
th: หัวเรื่อง:
tr_tr: Başlık:
uk: Назва:
ur: عنوان:
vi: Tiêu đề:

source: Blurb:
ar: دعاية مغالى فيها:
bg_bg: Бележка:
cs_cz: Reklama:
da_dk: Bagsidetekst:
he_il: תקציר:
hr: Bilješka:
hu_hu: Reklám:
hy: Գովազդ:
id_id: Uraian:
pl_pl: Notatka:
sk_sk: Záložka:
sv_se: Baksidestexten:
tr_tr: Cümle:
uk: Замітка:
vi: Lời giới thiệu:

source: Company Name:
af: Maatskappy Naam:
ar: اسم الشركة:
bg_bg: Име На Фирмата:
cs_cz: Název Společnosti:
da_dk: Firma Navn:
el: Όνομα Εταιρείας:
es_ar: Nombre De La Empresa:
fr_ca: Nom De La Société:
he_il: שם החברה:
hi_in: कंपनी का नाम:
hr: Naziv Tvrtke:
hu_hu: Cég Neve:
hy: կազմակերպության անվանումը:
id_id: Nama Perusahaan:
it_it: Nome Dell'Azienda:
ja: 会社名：
nl_be: Bedrijfsnaam:
pl_pl: Nazwa Firmy:
ro_ro: Numele Companiei:
sk_sk: Meno spoločnosti:
sv_se: Företagets Namn:
th: บริษัทชื่อ:
tr_tr: Şirket Adı:
uk: Назва Компанії:
ur: کمپنی کا نام:
vi: Công Ty Tên:

source: Street Address:
af: Straat Adres:
ar: عنوان الشارع:
bg_bg: Адрес:
cs_cz: Ulice:
da_dk: Adresse:
el: Διεύθυνση:
es_ar: Dirección:
fr_ca: L'Adresse De La Rue:
he_il: כתובת רחוב:
hi_in: गली का पता:
hr: Adresa:
hu_hu: Utca, Házszám:
hy: հասցե:
id_id: Alamat Jalan:
it_it: Indirizzo:
ja: 住所:
nl_be: Adres:
pl_pl: Adres:
ro_ro: Adresă:
sk_sk: Ulica:
sv_se: Adress:
th: ถนนที่อยู่:
tr_tr: Sokak Adresi:
uk: Адреса:
ur: گلی کا پتہ:
vi: Địa Chỉ Đường Phố:

source: City:
ar: المدينة:
bg_bg: Град:
cs_cz: Město:
da_dk: By:
el: Πόλη:
es_ar: Ciudad:
fr_ca: Ville:
he_il: עיר:
hi_in: शहर:
hr: Grad:
hu_hu: Város:
hy: Քաղաք:
it_it: Città:
ja: 都市:
nl_be: Stad:
pl_pl: Miasto:
ro_ro: Oraș:
sk_sk: Město:
sv_se: Stad:
th: เมือง:
tr_tr: Şehir:
uk: Місто:
ur: سٹی:
vi: Thành phố:

source: State:
af: Staat:
ar: الدولة:
bg_bg: Състояние:
cs_cz: Stát:
da_dk: Tilstand:
el: Μέλος:
es_ar: Estado:
fr_ca: État:
he_il: המדינה:
hi_in: राज्य:
hr: Stanje:
hu_hu: Állapot:
hy: Պետություն:
id_id: Negara:
it_it: Stato:
ja: 状態:
nl_be: Stad:
pl_pl: Stan:
ro_ro: De stat:
sk_sk: Štát:
sv_se: Status:
th: รัฐ:
tr_tr: Durum:
uk: Стан:
ur: صوبہ:
vi: Tình trạng:

source: Postal:
ar: البريدية:
bg_bg: Адрес:
cs_cz: Poštovní:
da_dk: Post:
el: Ταχυδρομικές:
he_il: דואר:
hi_in: डाक:
hr: Mail:
hu_hu: Postai úton:
hy: Փոստային:
id_id: Pos:
it_it: Postale:
ja: 郵便:
nl_be: Postcode:
pl_pl: - Mail:
sk_sk: Stav:
th: ส่ง:
tr_tr: Posta:
uk: Пошта:
ur: پوسٹل:
vi: Bưu:

source: Country:
af: Land:
ar: البلد:
bg_bg: Държава:
cs_cz: Země:
da_dk: Land:
el: Χώρα:
es_ar: País:
fr_ca: Pays:
he_il: מדינה:
hi_in: देश:
hr: Država:
hu_hu: Ország:
hy: Երկիրը:
id_id: Negara:
it_it: Paese:
ja: 国:
nl_be: Land:
pl_pl: Kraj:
ro_ro: Țară:
sk_sk: Okres:
sv_se: Land:
th: ประเทศ:
tr_tr: Ülke:
uk: Країна:
ur: ملک:
vi: Nước:

source: Phone:
af: Selfoon:
ar: الهاتف:
bg_bg: Телефон:
cs_cz: Telefon:
da_dk: Telefon:
el: Τηλέφωνο:
es_ar: Teléfono:
fr_ca: Téléphone:
he_il: טלפון:
hi_in: फोन:
hr: Telefon:
hu_hu: Telefon:
hy: Հեռախոս:
id_id: Telepon:
it_it: Telefono:
ja: 電話:
nl_be: Telefoon:
pl_pl: Telefon:
ro_ro: Telefon:
sk_sk: Telefón:
sv_se: Telefon:
th: โทรศัพท์:
tr_tr: Telefon:
uk: Телефон:
ur: فون:
vi: Điện thoại:

source: Email:
af: E-pos:
ar: البريد الإلكتروني:
bg_bg: Е-мейл:
es_ar: Correo electrónico:
he_il: דוא " ל:
hi_in: ईमेल:
hy: Էլեկտրոնային փոստ:
ja: メール:
sv_se: E-post:
th: อีเมล:
tr_tr: E-posta:
uk: Електронна пошта:
ur: ای میل:

source: Twitter:
ar: تويتر:
he_il: טוויטר:
hi_in: ट्विटर:
hy: Twitter-ը:
th: ทวิตเตอร์:
uk: Твіттер:
ur: ٹویٹر:

source: LinkedIn:
bg_bg: В LinkedIn:
hi_in: लिंक्डइन:
uk: У LinkedIn:
ur: لنکڈ:
vi: Mới nhất

source: Pinterest:
ar: بينتيريست:
bg_bg: Пинтерест:
hr: Пинтерест:
hu_hu: A Pinterest:
ja: Pinterest(ピンタレスト)":
pl_pl: Пинтерест:
uk: Пинтерест:
ur: Pinterest پر:

source: CT Listings Social
af: CT Lys Sosiale
ar: CT القوائم الاجتماعية
bg_bg: Обяви КАТ Социална
cs_cz: CT Výpisy Sociální
da_dk: CT-Lister Sociale
el: CT Καταχωρήσεις Κοινωνική
es_ar: CT Listados Social
fr_ca: CT Listes Sociale
he_il: CT רישומים חברתית
hi_in: सीटी लिस्टिंग सामाजिक
hr: Oglasi CT Socijalna
hu_hu: CT Listings Szociális
hy: CT Social Listings
id_id: CT Listing Sosial
it_it: CT Elenchi Sociale
ja: CT上場社会
pl_pl: Listy TK Społeczna
ro_ro: CT Anunturi Socială
sk_sk: Zoznam sociálne siete
sv_se: CT-Listor Sociala
th: CT Listings ระกันสังคม
tr_tr: CT Listeleri Sosyal
uk: Списки КТ Соціальна
ur: CT لسٹنگ سماجی
vi: CT Mĩ Xã hội

source: Title (optional):
af: Titel (opsioneel):
ar: العنوان (اختياري):
bg_bg: Име (по желание):
cs_cz: Titul (nepovinné):
da_dk: Titel (valgfri):
el: Τίτλος (προαιρετικά):
es_ar: Título (opcional):
fr_ca: Titre (facultatif):
he_il: כותרת (לא חובה):
hi_in: शीर्षक (वैकल्पिक):
hr: Ime (nije obavezno):
hu_hu: Címe (választható):
hy: Անուն (պարտադիր է):
id_id: Judul (opsional):
it_it: Titolo (opzionale):
ja: タイトル（オプション）
nl_be: Titel (optioneel):
pl_pl: Nazwa (opcjonalnie):
ro_ro: Titlu (optional):
sk_sk: Názov (nepovinné):
sv_se: Namn (valfritt):
th: ชื่อ(เป็นตัวเลือกเสริม):
tr_tr: Başlık (isteğe bağlı):
uk: Назва (опціонально):
ur: عنوان (اختیاری):
vi: Tiêu đề (tùy chọn):

source: CT Listing Agent Contact
af: CT Aanbieding Agent Kontak
ar: CT الوكيل الاتصال
bg_bg: КАТ на регистрация на агент за контакт
cs_cz: CT Výpis Agent, Kontaktujte
da_dk: CT Notering Agent Kontakt
el: CT Λίστα Επικοινωνίας Παράγοντα
es_ar: CT Listado de Agente de Contacto
fr_ca: CT Liste de Contact de l'Agent
he_il: CT סוכן רישום קשר
hi_in: सीटी लिस्टिंग एजेंट से संपर्क करें
hr: CT agenta kontakt
hu_hu: CT Tőzsdei Ügynök Kapcsolat
hy: Կապ գործակալ ցուցակման CT
id_id: CT Listing Kontak Agen
it_it: CT Agente di Quotazione di Contatto
ja: CT上場剤お
pl_pl: TK listing agent kontakt
ro_ro: CT Agentul de Listare de Contact
sk_sk: Zoznam kontaktov agentov
sv_se: CT Listing Agent Kontakt
th: CT การเรียกรายการติดต่อเจ้าหน้าที่
tr_tr: CT Liste Ajan Başvurun
uk: КТ лістинг агент контакт
ur: CT لسٹنگ ایجنٹ سے رابطہ کریں
vi: CT danh Sách đặc vụ Liên hệ

source: Subject:
af: Onderwerp:
ar: الموضوع:
bg_bg: Тема:
cs_cz: Předmět:
da_dk: Emne:
el: Θέμα:
es_ar: Tema:
fr_ca: Sujet:
he_il: נושא:
hi_in: विषय:
hr: Tema:
hu_hu: Tárgy:
hy: Առարկան:
id_id: Subjek:
it_it: Oggetto:
ja: 対象:
nl_be: Onderwerp:
pl_pl: Temat:
ro_ro: Subiect:
sk_sk: Predmet:
sv_se: Ämne:
th: เรื่อง:
tr_tr: Konu:
uk: Тема:
ur: موضوع:
vi: Đề tài:

source: CT Testimonials
af: CT Getuigskrifte
ar: CT الشهادات
bg_bg: Препоръки на КАТ
cs_cz: CT Ohlasy
da_dk: CT-Udtalelser
el: CT Μαρτυρίες
es_ar: CT Testimonios
fr_ca: CT Témoignages
he_il: CT המלצות
hi_in: सीटी प्रशंसापत्र
hr: Naši CT
hu_hu: CT Ajánlások
hy: Կարծիքներ CT
id_id: CT Testimonial
it_it: CT Testimonianze
ja: CTお客様の声
pl_pl: Opinie CT
ro_ro: CT Marturii
sk_sk: Ohlasy
sv_se: CT Omdömen
tr_tr: CT Referansları
uk: Відгуки КТ
ur: CT تعریف
vi: CT Chứng

source: Number:
af: Aantal:
ar: عدد:
bg_bg: Количество:
cs_cz: Číslo:
da_dk: Antal:
el: Αριθμός:
es_ar: Número:
fr_ca: Nombre:
he_il: מספר:
hi_in: संख्या:
hr: Količina:
hu_hu: Szám:
hy: Համարը:
id_id: Nomor:
it_it: Numero:
ja: 番号：
nl_be: Nummer:
pl_pl: Ilość:
ro_ro: Numărul:
sk_sk: Číslo:
sv_se: Nummer:
th: จำนวน:
tr_tr: Sayı:
uk: Кількість:
ur: تعداد:
vi: Số:

source: CT Agents Other Listings
af: CT Agente Ander Lyste
ar: CT وكلاء القوائم الأخرى
bg_bg: Представители на КТ и други списъци
cs_cz: CT Agenti Ostatní Výpisy
da_dk: CT-Agenter Andre Lister
el: CT Πράκτορες Άλλες Καταχωρήσεις
es_ar: CT Agentes de Otros Listados
fr_ca: CT des Agents Autres annonces
he_il: CT סוכנים רישומים אחרים
hi_in: सीटी एजेंट अन्य लिस्टिंग
hr: Agenti CT druge liste
hu_hu: CT Ügynökök Más Listák
hy: Գործակալները CT այլ ցուցակները
id_id: CT Agen Daftar Lain
it_it: CT Agenti Altri Annunci
ja: CT剤その他の物件
nl_be: CT Medewerker Andere Publicaties
pl_pl: Agenci CT inne listy
ro_ro: CT Agenți Alte Anunturi
sk_sk: Ďalšie záznamy zástupca
sv_se: CT-Agenter Andra Listor
th: CT เจ้าหน้าที่อีก Listings
tr_tr: CT Ajanlar Diğer Listeleri
uk: Агенти КТ інші списки
ur: CT ایجنٹوں دیگر Listings
vi: CT đại Lý danh Sách Khác

source: Taxonomy:
af: Taksonomie:
ar: التصنيف:
bg_bg: Таксономия:
cs_cz: Taxonomie:
da_dk: Taksonomi:
el: Ταξινόμηση:
es_ar: Taxonomía:
fr_ca: Taxonomie:
he_il: טקסונומיה:
hi_in: वर्गीकरण:
hr: Taksonomija:
hu_hu: Taxonómia:
hy: Таксономия:
id_id: Taksonomi:
it_it: Tassonomia:
ja: 分類:
nl_be: Taxonomie:
pl_pl: Taksonomia:
ro_ro: Taxonomie:
sk_sk: Taxonómie:
sv_se: Taxonomi:
tr_tr: Taksonomi:
uk: Таксономії:
ur: درجہ بندی:
vi: Phân loại:

source: Tag:
ar: العلامة:
bg_bg: Тагове:
el: Ετικέττα:
es_ar: Etiqueta:
he_il: תגית:
hy: Պիտակը:
ja: タグ:
th: ป้ายกำกับ:
tr_tr: Etiket:
uk: Тег:
ur: ٹیگ:
vi: Thẻ:

source: CT Brokers Info
af: CT Makelaars Info
ar: CT وسطاء المعلومات
bg_bg: КАТ брокери информация
cs_cz: CT Makléři Info
da_dk: CT Mæglere Info
el: CT Μεσίτες Πληροφορίες
es_ar: CT Corredores Info
fr_ca: CT Courtiers d'Info
he_il: CT ברוקרים מידע
hi_in: सीटी दलालों जानकारी
hr: CT brokeri informacija
hu_hu: CT Brókerek Info
hy: Տեղեկություններ брокерах CT
id_id: CT Broker Info
it_it: CT Broker Info
ja: CTブローカー情報
nl_be: CT Makelaars Info
pl_pl: TK brokerzy informacji
ro_ro: CT Brokeri Info
sk_sk: Brokers Info
sv_se: CT Mäklare Info
th: CT Brokers ข้อมูล
tr_tr: CT Bilgi Broker
uk: КТ брокери інформація
ur: CT بروکرز معلومات
vi: CT Môi giới thông Tin

source: Email Office
af: E-Pos Kantoor
ar: البريد
bg_bg: Офис По Електронна Поща
cs_cz: E-Mail Kancelář
da_dk: E-Mail Kontor
el: E-Mail Γραφείου
es_ar: Correo Electrónico De La Oficina De
he_il: דוא " ל המשרד.
hi_in: ईमेल कार्यालय
hr: Ured Za E-Mail
hu_hu: E-Mail Iroda
hy: Փոստային Գրասենյակ
id_id: Email Kantor
it_it: E-Mail Ufficio
ja: メール事務所
nl_be: Kantoor e-mail
pl_pl: Biuro E-Mail
sv_se: E-Post Office
th: อีเมลล์ออฟฟิศ
tr_tr: E-Posta Office
uk: Офіс По Електронній Пошті
ur: ای میل آفس
vi: Gửi Email Tới Văn Phòng

source: Visit Brokers Website
af: Besoek Makelaars Webwerf
ar: زيارة موقع السماسرة
bg_bg: Посетете Сайта Брокери
cs_cz: Navštivte Makléři Webové Stránky
da_dk: Besøg Hjemmeside Mæglere
el: Επισκεφθείτε Την Ιστοσελίδα Μεσίτες
es_ar: Visita Corredores Sitio Web
fr_ca: Visitez Le Site Web De Courtiers
he_il: ביקור ברוקרים באתר
hi_in: दलालों वेबसाइट पर जाएँ
hr: Posjetite Stranicu Brokera
hu_hu: Látogasson El Brókerek Weboldal
hy: Այցելեք Բրոքերների
id_id: Kunjungi Situs Web Broker
it_it: Visita Il Sito Internet Broker
ja: 訪問ブローカーサイト
nl_be: Bezoek de makelaars website
pl_pl: Odwiedź Stronę Brokerów
ro_ro: Vizita Brokeri-Ul
sk_sk: Navštívte webovú stránku maklérov
sv_se: Besök Mäklare Webbplats
th: เยี่ยมชมเว็บไซต์ของ Brokers
tr_tr: Komisyoncular Web Sitesi
uk: Відвідати Сайт Брокерів
ur: دورہ بروکرز کی ویب سائٹ
vi: Truy Cập Môi Giới Trang Web

source: Logo URL:
ar: شعار URL:
bg_bg: Url на логото:
el: Το λογότυπο URL:
es_ar: URL del logotipo:
fr_ca: Adresse URL du Logo:
he_il: לוגו כתובת האתר:
hi_in: लोगो URL:
hr: Url logo:
hu_hu: Logó, URL:
hy: URL-հասցե լոգոն:
it_it: Il Logo con URL:
ja: マークのURL:
pl_pl: Url logo:
ro_ro: Logo-ul URL-ul:
sv_se: Logotyp URL:
th: โลโก้ที่อยู่ URL:
uk: Url логотипу:
ur: لوگو یو آر ایل:
vi: Logo DẪN:

source: Company:
af: Maatskappy:
ar: الشركة:
bg_bg: Компания:
cs_cz: Společnost:
da_dk: Selskab:
el: Εταιρεία:
es_ar: Empresa:
fr_ca: Entreprise:
he_il: החברה:
hi_in: कंपनी:
hr: Tvrtka:
hu_hu: Vállalat:
hy: Ընկերությունը:
id_id: Perusahaan:
it_it: Azienda:
ja: 会社名：
nl_be: Bedrijf:
pl_pl: Firma:
ro_ro: Compania:
sk_sk: Spoločnosť:
sv_se: Företag:
th: บริษัท:
tr_tr: Şirket:
uk: Компанія:
ur: کمپنی:
vi: Công ty:

source: Office Phone:
af: Kantoor Phone:
ar: هاتف المكتب:
bg_bg: Офис Телефон:
cs_cz: Telefon Do Kanceláře:
da_dk: Kontor Tlf.:
el: Τηλέφωνο Γραφείου:
es_ar: Teléfono De La Oficina:
fr_ca: Téléphone Au Bureau:
he_il: טלפון במשרד:
hi_in: कार्यालय फोन:
hr: Ured Telefon:
hu_hu: Irodai Telefon:
hy: գրասենյակային հեռախոս:
id_id: Telepon Kantor:
it_it: Telefono Ufficio:
ja: 事務所電話：
nl_be: Kantoor Telefoon:
pl_pl: Biurowy Telefon:
ro_ro: Telefon Birou:
sk_sk: Telefón v kancelárii:
sv_se: Telefon Kontor:
th: โทรศัพท์ที่ที่ทำงาน:
tr_tr: Ofis Telefonu:
uk: Офісний Телефон:
ur: آفس فون:
vi: Văn Phòng Điện Thoại:

source: Office Email:
af: Kantoor E-Pos:
ar: مكتب البريد الالكتروني:
bg_bg: Офис Електронна Поща:
cs_cz: Kancelář E-Mail:
da_dk: Kontor E-Mail:
es_ar: Oficina De Correo Electrónico:
fr_ca: Bureau E-Mail:
he_il: למשרד דוא " ל:
hi_in: कार्यालय ईमेल:
hr: Ured E-Mail:
hu_hu: Iroda E-Mail:
hy: Գրասենյակային Էլեկտրոնային Փոստ:
id_id: Kantor Email:
it_it: Email:
ja: 事務所Email:
nl_be: Kantoor E-mail:
pl_pl: Biuro E-Mail:
sk_sk: Email v kancelárii:
sv_se: Kontor E-Post:
th: ออฟฟิศส่งอีเมล:
tr_tr: Office E-Posta:
uk: Офіс По Електронній Пошті:
ur: دفتر میں ای میل:
vi: Văn Phòng Email:

source: Website:
af: Webwerf:
ar: الموقع:
bg_bg: Уеб Сайт:
cs_cz: Webové stránky:
da_dk: Hjemmeside:
el: Ιστοσελίδα:
es_ar: Página web:
fr_ca: Site web:
he_il: אתר:
hi_in: वेबसाइट:
hr: Web stranica:
hu_hu: Honlap:
hy: Վեբ կայք:
it_it: Sito web:
ja: ウェブサイト：
pl_pl: Strona www:
ro_ro: Site-ul:
sk_sk: Web:
sv_se: Hemsida:
th: เว็บไซต์:
tr_tr: Web sitesi:
uk: Сайт:
ur: ویب سائٹ:
vi: Trang web:

source: CT Blog Author Info
af: CT Blog Skrywer Info
ar: CT بلوق معلومات الكاتب
bg_bg: Блог КАТ автора на информация
cs_cz: CT Autor Blog Info
da_dk: CT Blog Forfatter Info
el: CT Blog Συγγραφέας Info
es_ar: CT Autor del Blog Info
fr_ca: CT Auteur du Blog Info
he_il: CT בלוג פרטי המחבר
hi_in: सीटी ब्लॉग लेखक जानकारी
hr: Blog CT autora informacije
hu_hu: CT Blog Szerző Info
hy: Տեղեկություն հեղինակի մասին բլոգում CT
id_id: CT Penulis Blog Info
it_it: CT Autore del Blog Info
ja: CTブログの著者情報
pl_pl: Blog TK autora informacje
ro_ro: CT Blog Autor Info
sk_sk: Informácie o autorovi blogu
sv_se: CT Blogg Författare Info
th: CT บล็อกของผู้เขียนข้อมูล
tr_tr: CT Blog Yazarı Bilgi
uk: Блог КТ автора інформація
ur: سی ٹی کے بلاگ کے مصنف کی معلومات
vi: CT Blog tác Giả thông Tin

source: Bio:
bg_bg: Биография:
el: Βιο:
he_il: ביו:
hi_in: विवरण:
hy: Բիո:
ja: バイオ:
nl_be: Biografie:
th: ประวัติ:
uk: Біо:
ur: تعارف:
vi: Sinh học:

source: Gravatar Size:
af: Gravatar Grootte:
ar: غرفتر الحجم:
bg_bg: Размер На Граватара:
cs_cz: Gravatar Velikost:
da_dk: Gravatar Størrelse:
el: Gravatar Μέγεθος:
es_ar: Gravatar Tamaño:
fr_ca: Gravatar Taille:
he_il: Gravatar גודל:
hi_in: Gravatar का आकार:
hr: Veličina Граватара:
hu_hu: Gravatar Méret:
hy: Չափը Граватара:
id_id: Ukuran Gravatar:
it_it: Gravatar Dimensioni:
ja: Gravatarサイズ：
pl_pl: Rozmiar Граватара:
ro_ro: Gravatar Dimensiune:
sk_sk: Gravatar Veľkosť:
sv_se: Gravatar Storlek:
th: Gravatar ขนาด:
tr_tr: Gravatar Boyutu:
uk: Розмір Граватара:
ur: Gravatar سائز:
vi: Ảnh Đại Diện Kích Thước:

source: Gravatar Alignment:
af: Gravatar Belyning:
ar: غرفتر المحاذاة:
bg_bg: Граватар Подравняване:
cs_cz: Gravatar Zarovnání:
el: Gravatar Ευθυγράμμιση:
es_ar: Gravatar Alineación:
fr_ca: Gravatar Alignement:
he_il: Gravatar יישור:
hi_in: Gravatar संरेखण:
hr: Gravatar Poravnanje:
hu_hu: Gravatar Igazítás:
hy: Граватар Հավասարեցում:
it_it: Gravatar Allineamento:
ja: Gravatar配置：
nl_be: Gravatar Uitlijning:
pl_pl: Граватар Wyrównanie:
ro_ro: Gravatar Aliniere:
sk_sk: Gravatar zarovnanie:
sv_se: Gravatar-Justering:
th: Gravatar การจัดวาง:
tr_tr: Gravatar Hizalama:
uk: Граватар Вирівнювання:
ur: Gravatar سیدھ:
vi: Ảnh Đại Diện Chỉnh:

source: Left
af: Links
ar: اليسار
bg_bg: Ляво
cs_cz: Vlevo
da_dk: Venstre
el: Αριστερά
es_ar: A la izquierda
fr_ca: De gauche
he_il: שמאל
hi_in: छोड़ दिया
hr: Na lijevoj strani
hu_hu: Bal
hy: Ձախ
id_id: Kiri
it_it: A sinistra
ja: 左
nl_be: Links
pl_pl: Po lewej stronie
ro_ro: Stânga
sk_sk: Ľavý
sv_se: Vänster
th: เหลือ
tr_tr: Sol
uk: Зліва
ur: بائیں
vi: Trái

source: Right
af: Reg
ar: صحيح
bg_bg: Право
cs_cz: Jo
da_dk: Højre
el: Σωστά
es_ar: Derecho
fr_ca: Droit
he_il: נכון
hi_in: सही
hr: Pravo
hu_hu: Igaz
hy: Ճիշտ է
id_id: Tepat
it_it: A destra
ja: 右
nl_be: Rechts
pl_pl: Prawo
ro_ro: Chiar
sk_sk: Pravý
sv_se: Rätt
th: ถูกต้อ
tr_tr: Doğru
uk: Право
ur: حق
vi: Đúng

source: Read More Text (optional):
af: Lees Meer Teks (opsioneel):
ar: قراءة أكثر من نص (اختياري):
bg_bg: Повече текст (по избор):
cs_cz: Přečtěte si Více Text (nepovinné):
da_dk: Læs Mere Tekst (valgfrit):
el: Διαβάστε Περισσότερα Κείμενο (προαιρετικό):
es_ar: Leer Más Texto (opcional):
fr_ca: Lire Plus de Texte (facultatif):
he_il: קרא עוד טקסט (אופציונלי):
hi_in: और अधिक पढ़ें पाठ (वैकल्पिक):
hr: Pročitajte više tekst (nije obavezno):
hu_hu: Tudjon meg Többet a Szöveget (nem kötelező):
hy: Կարդալ ավելին տեքստի (ոչ պարտադիր):
id_id: Baca Lebih lanjut Teks (opsional):
it_it: Leggi il Testo (opzionale):
ja: もっと読むテキスト（オプション）
nl_be: Lees meer tekst (optioneel):
pl_pl: Więcej informacji tekst (opcjonalnie):
ro_ro: Citește Mai mult Text (optional):
sk_sk: Čítajte viac Text (voliteľné):
sv_se: Läs Mer Text (valfritt):
th: อ่านมากกข้อความ(เป็นตัวเลือกเสริม):
tr_tr: (İsteğe bağlı) Daha fazla Metin okuma:
uk: Детальніше текст (необов'язково):
ur: مزید پڑھیں ٹیکسٹ (اختیاری):
vi: Đọc Thêm Văn bản (tùy chọn):

source: Read More URL (optional):
af: Lees Meer URL (opsioneel):
ar: قراءة المزيد URL (اختياري):
bg_bg: Повече URL-адрес (задължително):
cs_cz: Přečtěte si Více URL (volitelné):
da_dk: Læs Mere URL (valgfri):
el: Διαβάστε Περισσότερα URL (προαιρετικό):
es_ar: Leer Más dirección URL (opcional):
fr_ca: Lire Plus d'URL (facultatif):
he_il: קרא עוד כתובת (לא חובה):
hi_in: और अधिक पढ़ें URL (वैकल्पिक):
hr: Pročitajte više URL adresa (nije obavezno):
hu_hu: Tudjon meg Többet URL (opcionális):
hy: Մանրամասն URL-հասցեն (ըստ ցանկության):
id_id: Baca Lebih lanjut URL (optional):
it_it: Leggi di Più URL (opzionale):
ja: もっと読むURL（オプション）
nl_be: Lees meer URL (optioneel):
pl_pl: Więcej URL-adres (opcjonalnie):
ro_ro: Citeste Mai multe URL (optional):
sk_sk: Čítajte viac URL (voliteľné):
sv_se: Läs Mer URL (valfritt):
th: อ่านมากกว่าที่อยู่ URL(ตัวเลือกเพิ่มเติม):
tr_tr: (İsteğe bağlı) Daha fazla URL okuyun:
uk: Детальніше URL-адресу (необов'язково):
ur: مزید پڑھیں یو آر ایل (اختیاری):
vi: Đọc Thêm địa chỉ (tùy chọn):

source: Visible Pages:
af: Sigbaar Bladsye:
ar: مرئية الصفحات:
bg_bg: Видими Страници:
cs_cz: Viditelné Stránky:
da_dk: Synlige Sider:
el: Ορατό Σελίδες:
es_ar: Páginas Visibles:
fr_ca: Les Pages Visibles:
he_il: גלוי עמודים:
hi_in: दृश्यमान पेज:
hr: Vidljive Stranice:
hu_hu: Látható Oldalak:
hy: Տեսանելի Էջերը:
id_id: Terlihat Halaman:
it_it: Le Pagine Visibili:
ja: 可視ページ：
nl_be: Zichtbare pagina’s:
pl_pl: Widoczne Stron:
ro_ro: Vizibil Pagini:
sk_sk: Viditeľné stránky:
sv_se: Synliga Sidor:
th: แสดงหน้า:
tr_tr: Sayfalar:
uk: Видно Сторінок:
ur: مرئی صفحات:
vi: Có Thể Nhìn Thấy Trang:

source: All
af: Al
ar: كل
bg_bg: Всички
cs_cz: Všechny
da_dk: Alle
el: Όλα
es_ar: Todos
fr_ca: Tous
he_il: כל
hi_in: सभी
hr: Sve
hu_hu: Összes
hy: Բոլոր
id_id: Semua
it_it: Tutti
ja: すべての
nl_be: Alle
pl_pl: Wszystkie
ro_ro: Toate
sk_sk: Všetko
sv_se: Alla
th: ทั้
tr_tr: Tüm
uk: Всі
ur: تمام
vi: Tất cả

source: Home only
af: Die huis net
ar: المنزل فقط
bg_bg: У Дома само
cs_cz: Doma jen
da_dk: Hjem kun
el: Σπίτι μόνο
es_ar: La casa sólo
fr_ca: La maison uniquement
he_il: הביתה רק
hi_in: घर में केवल
hr: Kuće samo
hu_hu: Haza csak
hy: Միայն տուն
id_id: Rumah hanya
it_it: A casa solo
ja: ホームのみ
nl_be: Enkel Home
pl_pl: W domu tylko
ro_ro: Acasă numai
sv_se: Hem bara
th: กลับบ้านเดียว
tr_tr: Eve sadece
uk: Вдома
ur: گھر میں صرف
vi: Chỉ có nhà

source: Single only
af: Slegs enkele
ar: واحد فقط
bg_bg: Един само
cs_cz: Pouze jeden
da_dk: Enkelt kun
el: Ενιαία μόνο
es_ar: Solo solo
fr_ca: Unique seulement
he_il: אחת בלבד
hi_in: एकल केवल
hr: Jedan jedini
hu_hu: Csak egyetlen
hy: Է միայն մեկ մարդ
id_id: Satu-satunya
it_it: Solo singolo
ja: シングルのみ
nl_be: Enkele
pl_pl: Jeden tylko
ro_ro: Singur numai
sv_se: Enda endast
th: เดียวเดียว
tr_tr: Tek tek
uk: Один тільки
ur: واحد صرف
vi: Chỉ có duy nhất

source: CT Listings Search
af: CT Lys Soek
ar: CT قوائم البحث
bg_bg: Търсене на обявата КАТ
cs_cz: CT Výpisy Vyhledávání
da_dk: CT-Lister, Søg
el: CT Λίστες Αναζήτησης
es_ar: CT Listados de Búsqueda
fr_ca: CT Recherche dans les annonces
he_il: CT רישומים חיפוש
hi_in: सीटी लिस्टिंग खोज
hr: Pretraživanje oglasa CT
hu_hu: CT Listings Keresés
hy: Որոնում листингов CT
id_id: CT Daftar Pencarian
it_it: CT Annunci di Ricerca
ja: CT物件検索
pl_pl: Wyszukiwanie ofert CT
ro_ro: CT Listări de Căutare
sk_sk: Hľadanie v zoznamoch
sv_se: CT-Listor Sök
th: CT Listings การค้นหา
tr_tr: CT Listeleri Arama
uk: Пошук оголошень КТ
ur: CT لسٹنگ کی تلاش
vi: CT danh Sách Tìm kiếm

source: CT Latest Posts
af: CT Nuutste Poste
ar: CT المشاركات
bg_bg: Последните постове ТТ
cs_cz: CT Nejnovější Příspěvky
da_dk: CT-Seneste Indlæg
el: CT Τελευταίες Θέσεις
es_ar: CT Últimos Puestos
fr_ca: CT Derniers Messages
he_il: CT ההודעות האחרונות
hi_in: सीटी नवीनतम पोस्ट
hr: Najnovije postove TT
hu_hu: CT Legújabb Hozzászólások
hy: CT վերջին հաղորդագրությունները
id_id: CT Posting Terbaru
it_it: CT Ultimi Post
ja: CTの最新の投稿
pl_pl: Ostatnie posty TT
ro_ro: CT Ultimele Posturi
sk_sk: Najnovšie príspevky
sv_se: CT Senaste Inlägg
th: CT ล่าสุดกัปตัน..เสาทางนี้
tr_tr: CT Son Mesaj
uk: Останні пости ТТ
ur: CT تازہ ترین مراسلہ
vi: CT Bài viết mới Nhất

source: CT Search
af: CT Soek
ar: CT البحث
bg_bg: Търсене на КАТ
cs_cz: CT Vyhledávání
da_dk: CT Søgning
el: CT Αναζήτησης
es_ar: CT Búsqueda
fr_ca: CT de Recherche
he_il: CT חיפוש
hi_in: सीटी खोज
hr: Traži CT
hu_hu: CT Keresés
hy: CT Որոնում
id_id: CT Pencarian
it_it: CT di Ricerca
ja: CT検索
pl_pl: Wyszukaj CT
ro_ro: CT de Căutare
sk_sk: Hľadanie
sv_se: CT-Sök
th: CT การค้นหา
tr_tr: CT Arama
uk: Пошук КТ
ur: CT تلاش
vi: CT Tìm kiếm
