Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Sewer/Septic
af: Riool/Septiese
ar: الصرف الصحي/الصرف الصحي
bg_bg: Канализация/Септична Яма
cs_cz: Kanalizace/Septik
da_dk: Kloak/Septisk
el: Αποχέτευσης/Σηπτικές
es_ar: Alcantarillado/Pozo Séptico
fr_ca: D'Égout/Fosse Septique
he_il: ביוב/ספיגה
hi_in: नाला/सेप्टिक
hr: Kanalizacija/Septička Jama
hu_hu: Csatorna/Szeptikus
hy: Կոյուղի / Септик
id_id: Saluran Pembuangan/Septic
it_it: Fognature/Fosse Biologiche
ja: 下水道/浄化
nl_be: Riool/Septic
pl_pl: Kanalizacja/Szambo
ro_ro: Canalizare/Fose
sk_sk: Kanalizácia/Septikov
sv_se: Avlopp/Septisk
th: ท่อน้ำเสียบ้าง/ปุ๋ย
tr_tr: Kanalizasyon/Foseptik
uk: Каналізація/Септик
ur: سیور/سیپٹیک
vi: Hệ Thống Thoát Nước/Hoại

source: Interior
af: Binneland
ar: الداخلية
bg_bg: Интериор
cs_cz: Interiér
da_dk: Indretning
el: Εσωτερικό
fr_ca: Intérieur
hi_in: इंटीरियर
hr: Unutrašnjost
hu_hu: Belső
hy: Ինտերիեր
it_it: Interni
ja: 室内
nl_be: Interieur
pl_pl: Wnętrze
sk_sk: Interiér
sv_se: Interiör
th: รตกแต่งภายใน
tr_tr: İçişleri
uk: Інтер'єр
ur: وزیر داخلہ
vi: Nội thất

source: Equipment
af: Toerusting
ar: معدات
bg_bg: Обзавеждане
cs_cz: Vybavení
da_dk: Udstyr
el: Εξοπλισμός
es_ar: El equipo
fr_ca: L'équipement
he_il: ציוד
hi_in: उपकरण
hr: Oprema
hu_hu: Berendezés
hy: Սարքավորումներ
id_id: Peralatan
it_it: Attrezzature
ja: 設備
nl_be: Apparatuur
pl_pl: Sprzęt
ro_ro: Echipamente
sk_sk: Vybavenie
sv_se: Utrustning
th: อุปกรณ์
tr_tr: Ekipman
uk: Обладнання
ur: سامان
vi: Thiết bị

source: Misc
ar: متفرقات
bg_bg: Разни
fr_ca: Divers
hi_in: विविध
hr: Mješoviti
hu_hu: Egyéb
hy: Ժողովածու
ja: その他
nl_be: Diversen
pl_pl: Różny
sv_se: Övrigt
th: เบ็ดเตล็ด
tr_tr: Diğer
uk: Різне
ur: متفرق
vi: Linh tinh

source: Fireplace
af: Kaggel
ar: الموقد
bg_bg: Камина
cs_cz: Krb
da_dk: Pejs
el: Τζάκι
es_ar: Chimenea
fr_ca: Cheminée
he_il: האח
hi_in: चिमनी
hr: Komin
hu_hu: Kandalló
hy: Բուխարի
id_id: Perapian
it_it: Camino
ja: 暖炉
nl_be: Open haard
pl_pl: Kominek
ro_ro: Semineu
sk_sk: Krb
sv_se: Öppen spis
th: เตาผิง
tr_tr: Şömine
uk: Камін
ur: چمنی
vi: Lò sưởi

source: Fireplace Type
af: Kaggel Tipe
ar: نوع الموقد
bg_bg: Тип Камина
cs_cz: Krbová
da_dk: Pejs Type
el: Τζάκι Τύπος
es_ar: Chimenea De Tipo
fr_ca: Cheminée Type De
hi_in: चिमनी प्रकार
hr: Tip Komin
hu_hu: Kandalló Típus
hy: Տեսակը Բուխարի
id_id: Jenis Perapian
it_it: Camino Tipo
ja: 暖炉型
nl_be: Open Haard Type
pl_pl: Typ Kominka
ro_ro: Semineu Tip
sk_sk: Krb Typ
sv_se: Öppen Spis Typ
th: เตาผิงประเภท
tr_tr: Şömine Tipi
uk: Тип Каміна
ur: چمنی کی قسم
vi: Lò Sưởi Loại

source: Number of Fireplaces
af: Aantal van Kaggels
ar: عدد من المواقد
bg_bg: Брой камини
cs_cz: Počet Krby
da_dk: Antallet af Pejse
el: Αριθμός Τζάκια
es_ar: El número de Chimeneas
fr_ca: Nombre de Foyers
he_il: מספר קמינים
hi_in: संख्या Fireplaces के
hr: Broj kamina
hu_hu: Száma Kandallók
hy: Միավորների քան-բուխարիների
id_id: Jumlah Perapian
it_it: Numero di Camini
ja: 数暖炉があります。
nl_be: Aantal open Haarden
pl_pl: Ilość kominki
ro_ro: Numărul de Seminee
sk_sk: Počet Krby
sv_se: Antal Eldstäder
th: จำนวนของ Fireplaces
tr_tr: Şömineler sayısı
uk: Кількість каміни
ur: کی تعداد Fireplaces
vi: Số lò Sưởi

source: Pool
af: Swembad
ar: بركة
bg_bg: Плувен басейн
cs_cz: Bazén
da_dk: Swimmingpool
el: Πισίνα
es_ar: Piscina
fr_ca: Piscine
he_il: בריכה
hi_in: पूल
hr: Bazen
hu_hu: Medence
hy: Լողավազան
id_id: Kolam renang
it_it: Piscina
ja: プール
nl_be: Zwembad
pl_pl: Basen
ro_ro: Piscină
sk_sk: Bazén
th: สระว่ายน้ำ
tr_tr: Havuz
uk: Басейн
ur: پول
vi: Bể bơi

source: Security
af: Sekuriteit
ar: الأمن
bg_bg: Сигурност
cs_cz: Bezpečnostní
da_dk: Sikkerhed
el: Ασφάλεια
es_ar: Seguridad
fr_ca: Sécurité
he_il: אבטחה
hi_in: सुरक्षा
hr: Sigurnost
hu_hu: Biztonsági
hy: Անվտանգություն
id_id: Keamanan
it_it: Sicurezza
ja: 安全保障
nl_be: Veiligheid
pl_pl: Bezpieczeństwa
ro_ro: De securitate
sk_sk: Bezpečnosť
sv_se: Säkerhet
th: รปภ.
tr_tr: Güvenlik
uk: Безпеки
ur: سیکورٹی
vi: An ninh

source: Floor Coverings
af: Vloerbedekkings
ar: فرش
bg_bg: На Пода Покрития
cs_cz: Podlahové Krytiny
da_dk: Gulvbelægninger
el: Επενδύσεις Δαπέδων
es_ar: Revestimientos De Suelo
fr_ca: Les Revêtements De Sol
he_il: כיסויי רצפה
hi_in: मंजिल Coverings
hr: Напольными Premaza
hu_hu: Padlóburkolatok
hy: հատակի ծածկույթ
id_id: Penutup Lantai
it_it: Rivestimenti Per Pavimenti
ja: -床材
nl_be: Vloerbedekking
pl_pl: Wykładzin
ro_ro: Acoperitoare De Podea
sk_sk: Podlahové Krytiny
sv_se: Golvbeläggningar
th: ชั้น Coverings
tr_tr: Zemin Kaplamaları
uk: Підлоговими Покриттями
ur: فرش
vi: Trải Sàn

source: Full Baths
af: Vol Bad
ar: حمامات كاملة
bg_bg: Пълни Бани
cs_cz: Plné Vany
da_dk: Fuld Bade
el: Πλήρη Λουτρά
es_ar: Baños Completos
fr_ca: Salles De Bains Complètes
hi_in: पूर्ण स्नान
hr: Puni Kupelji
hu_hu: Teljes Fürdők
hy: Լրիվ Վաննաներ
id_id: Mandi Penuh
it_it: Bagno Completo
ja: フル浴場
nl_be: Volledige Baden
pl_pl: Pełne Wanny
ro_ro: Băi Complete
sk_sk: Kúpele
sv_se: Fullt Bad
th: เต็มไปด้ว Baths
tr_tr: Tam Banyo
uk: Повні Ванни
ur: مکمل حمام
vi: Phòng Tắm Đầy Đủ

source: 3/4 Baths
af: 3/4 Bad
ar: 3/4 الحمامات
bg_bg: 3/4 баня
cs_cz: 3/4 Koupele
da_dk: 3/4 Bade
el: 3/4 Λουτρά
es_ar: 3/4 Baños
fr_ca: 3/4 Bains
hi_in: 3/4 स्नान
hr: Kade 3/4
hu_hu: 3/4 Fürdő
hy: 3/4 վաննաներ
id_id: 3/4 Mandi
it_it: 3/4 Bagni
ja: 3/4浴場
nl_be: 3/4 Baden
pl_pl: 3/4 wanny
ro_ro: 3/4 Bai
sk_sk: 3/4 Kúpele
sv_se: 3/4 Bad
tr_tr: 3/4 banyo
uk: 3/4 ванни
ur: 3/4 حمام
vi: 3/4 phòng Tắm

source: 1/2 Baths
af: 1/2 Bad
ar: 1/2 الحمامات
bg_bg: 1/2 бани
cs_cz: 1/2 Koupele
da_dk: 1/2 Bade
el: 1/2 Λουτρά
es_ar: 1/2 Baños
fr_ca: 1/2 Bains
hi_in: 1/2 स्नान
hr: 1/2 kupka
hu_hu: 1/2 Fürdő
hy: 1/2 վաննաներ
id_id: 1/2 Mandi
it_it: 1/2 Bagni
ja: 1/2浴場
nl_be: 1/2 Baden
pl_pl: 1/2 wanny
ro_ro: 1/2 Bai
sk_sk: 1/2 Kúpele
sv_se: 1/2 Bad
tr_tr: 1/2 banyo
uk: 1/2 ванни
ur: 1/2 غسل
vi: 1/2 phòng Tắm

source: Basement
af: Kelder
ar: الطابق السفلي
bg_bg: Мазе
cs_cz: Suterén
da_dk: Kælderen
el: Υπόγειο
es_ar: Sótano
fr_ca: Sous-sol
hi_in: तहखाने
hr: Podrum
hu_hu: Alagsor
hy: Նկուղ
id_id: Ruang bawah tanah
it_it: Seminterrato
ja: 地
nl_be: Kelder
pl_pl: Piwnica
ro_ro: Subsol
sk_sk: Suterén
sv_se: Källaren
th: ห้องใต้ดิน
tr_tr: Bodrum
uk: Підвал
ur: تہہ خانے
vi: Tầng hầm

source: Schools
af: Skole
ar: المدارس
bg_bg: Училище
cs_cz: Školy
da_dk: Skoler
el: Τα σχολεία
es_ar: Las escuelas
fr_ca: Les écoles
hi_in: स्कूलों
hr: Škole
hu_hu: Iskolák
hy: Դպրոցի
id_id: Sekolah
it_it: Scuole
ja: 学校
nl_be: Scholen
pl_pl: Szkoły
ro_ro: Școli
sk_sk: Školy
sv_se: Skolor
th: โรงเรียน
tr_tr: Okul
uk: Школи
ur: اسکولوں
vi: Trường học

source: Elementary
af: Elementêre
ar: الابتدائية
bg_bg: Първоначален
cs_cz: Základní
el: Δημοτικό
es_ar: Primaria
fr_ca: Élémentaire
hi_in: प्राथमिक
hr: Početna
hu_hu: Általános
hy: Սկզբնական
id_id: Sd
it_it: Elementare
ja: 小
nl_be: Elementaire
pl_pl: Początkowy
ro_ro: Elementare
sk_sk: Základné
tr_tr: İlköğretim
uk: Початковий
ur: ابتدائی
vi: Tiểu học

source: Middle
af: Midde -
ar: الأوسط
bg_bg: Среден
cs_cz: Střední
da_dk: Midt
el: Μέση
es_ar: Medio
fr_ca: Moyen
hi_in: मध्य
hr: Srednji
hu_hu: Középső
hy: Միջին
id_id: Tengah
it_it: Medio
ja: 中
nl_be: Midden
pl_pl: Średni
ro_ro: Mijloc
sk_sk: Stredná
sv_se: Mitt
th: กลาง
tr_tr: Orta
uk: Середній
ur: مشرق
vi: Trung

source: High
af: Hoë
ar: عالية
bg_bg: Висок
cs_cz: Vysoká
da_dk: Høj
el: Υψηλή
es_ar: Alta
fr_ca: Haute
hi_in: उच्च
hr: Visoka
hu_hu: Magas
hy: Բարձր
id_id: Tinggi
it_it: Alta
ja: 高
nl_be: Hoog
pl_pl: Wysoki
ro_ro: Mare
sk_sk: Vysoká
sv_se: Hög
th: สูง
tr_tr: Yüksek
uk: Високий
ur: اعلی
vi: Cao

source: HOA
af: HEV
ar: هوا
hi_in: होआ
nl_be: VVE
uk: ТСЖ
ur: ہوآ
vi: HOÀ

source: HOA Fee Due
af: HEV Fooi as Gevolg van
ar: هوا الرسوم المستحقة
bg_bg: ХОА такса за
cs_cz: HOA Poplatku
da_dk: HOA Gebyret
el: HOA Οφειλόμενο Τέλος
es_ar: HOA Honorarios Debido
fr_ca: HOA Frais
he_il: HOA בתשלום
hi_in: होआ देय शुल्क
hr: HOA naknada za
hu_hu: HOA Díja Miatt
hy: Հասանելիք վճարը ՀԱՄԱՏԻՐՈՒԹՅԱՆ
id_id: HOA Biaya Karena
it_it: HOA Tassa Dovuta
ja: ホアにより料
nl_be: VVE Verschuldigde
pl_pl: HOA opłat za
ro_ro: HOA Taxa din Cauza
sk_sk: HOA Poplatok z Dôvodu
sv_se: HOA Avgift på Grund av
th: HOA ค่าจ้างวัน
tr_tr: HOA Ücreti Nedeniyle
uk: ТСЖ плата за
ur: ہوآ فیس کی وجہ سے
vi: HÒA Phí Do

source: HOA Includes
af: HEV Sluit
ar: هوا يشمل
bg_bg: ХОА включва
cs_cz: HOA Zahrnuje
da_dk: HOA Omfatter
el: HOA Περιλαμβάνει
es_ar: HOA Incluye
fr_ca: HOA Comprend
he_il: HOA כולל
hi_in: होआ शामिल हैं
hr: HOA uključuje
hu_hu: HOA Tartalmazza
hy: ՀԱՄԱՏԻՐՈՒԹՅՈՒՆՆԵՐԻ ներառում է
id_id: HOA Termasuk
it_it: HOA Include
ja: ホアを含む
nl_be: VVE Omvat
pl_pl: HOA zawiera
ro_ro: HOA Include
sk_sk: HOA Zahŕňa
sv_se: HOA Har
th: HOA รวมถึงการ
tr_tr: HOA İçerir
uk: ТСЖ включає
ur: ہوآ شامل ہیں
vi: HÒA bao Gồm

source: You Must be Registered to View Agent Details
af: Jy Moet Geregistreer wees om te Kyk Agent Besonderhede
ar: يجب أن تكون مسجلا على عرض وكيل التفاصيل
bg_bg: Трябва да сте регистрирани за да видите информацията за агент
cs_cz: Musíte být Registrován na Zobrazit Podrobnosti Agenta
da_dk: Du Skal være Registreret for at Se Agent Detaljer
el: Πρέπει να είστε Εγγεγραμμένος για να τα Δείτε Πράκτορα Λεπτομέρειες
es_ar: Usted Debe estar Registrado para Ver los Detalles del Agente
fr_ca: Vous Devez être Enregistré pour Afficher les Détails d'Agent
hi_in: आप पंजीकृत होना चाहिए देखने के लिए एजेंट विवरण
hr: Morate biti prijavljeni da biste pregledali pojedinosti o agentu
hu_hu: Meg Kell jegyezni, hogy megtekinthesse Ügynök Részletek
hy: Դուք պետք է գրանցվել դիտելու մասին տեղեկություններ գործակալի
id_id: Anda Harus Terdaftar untuk Melihat Agen Rincian
it_it: E ' Necessario essere Registrati per Visualizzare i Dettagli dell'Agente
ja: ご登録する必要があュ剤詳細
nl_be: U Moet Geregistreerd zijn om te Bekijken Agent Details
pl_pl: Musisz być zarejestrowany aby wyświetlić szczegółowe informacje o programach
ro_ro: Trebuie sa fii Inregistrat pentru a Vizualiza Detalii Agent
sk_sk: Musíte byť Registrovaný ak chcete Zobraziť Agent Podrobnosti
sv_se: Du Måste vara Registrerad för att Visa Agent Detaljer
th: คุณต้องเป็นจดทะเบียนในชื่องมุมมองรายละเอียดเจ้าหน้าที่
tr_tr: Ajan ayrıntılarını görüntülemek için kayıtlı olmanız gerekir
uk: Ви повинні бути зареєстровані для перегляду відомостей про агента
ur: آپ کو رجسٹرڈ کرنا چاہئے لنک ایجنٹ تفصیلات
vi: Cậu Phải đăng Ký để Xem Lý chi Tiết

source: Request More Information
af: Versoek Meer Inligting
ar: لطلب المزيد من المعلومات
bg_bg: Изиска Допълнителна Информация
cs_cz: Vyžádejte Si Více Informací
da_dk: Anmod Om Mere Information
el: Ζητήστε Περισσότερες Πληροφορίες
es_ar: Solicitar Más Información
fr_ca: Demander Plus D'Information
he_il: בקשת מידע נוסף
hi_in: अधिक जानकारी के लिए अनुरोध
hr: Zatražiti Dodatne Informacije
hu_hu: További Információ Kérése
hy: Պահանջեք Լրացուցիչ Տեղեկություններ
id_id: Permintaan Informasi Lebih Lanjut
it_it: Richiesta Di Ulteriori Informazioni
ja: 資料請求
nl_be: Vraag meer informatie
pl_pl: Poproś O Więcej Informacji
ro_ro: Solicita Mai Multe Informații
sk_sk: Požiadať o ďalšie informácie
sv_se: Begär Mer Information
th: การร้องขอข้อมูลมากกว่านี้
tr_tr: Daha Fazla Bilgi Talep
uk: Запитати Додаткову Інформацію
ur: مزید معلومات کی درخواست کریں
vi: Yêu Cầu Thêm Thông Tin

source: Co-listing Agent
af: Mede-aanbieding Agent
ar: شارك الوكيل
bg_bg: Заедно с агент по недвижими имоти
cs_cz: Co-výpis Agent
da_dk: Co-notering Agent
es_ar: Co-Agente del listado
fr_ca: Co-Agent inscripteur
he_il: Co-רישום סוכן
hi_in: Co-लिस्टिंग एजेंट
hr: Zajedno s agentom za nekretnine
hu_hu: Co-tőzsdei Ügynök
hy: Գործակալ համատեղ արժեթղթի ցուցակման
id_id: Co-daftar Agen
it_it: Co-Agente di quotazione
ja: Co-上場剤
nl_be: Tweede dossierverantwoordelijke
pl_pl: Wspólnie z agentem nieruchomości
ro_ro: Co-Agentul de listare
sk_sk: Výpis Agenta
th: เพื่อนร่วมการเรียกรายการเจ้าหน้าที่
tr_tr: Co-liste Ajan
uk: Спільно з агентом з нерухомості
ur: کمپنی کی لسٹنگ ایجنٹ
vi: Co-đại Lý danh sách

source: Mortgage Calculator
af: Verband Sakrekenaar
ar: آلة حاسبة الرهن العقاري
bg_bg: ипотечен калкулатор
cs_cz: Hypoteční Kalkulačka
da_dk: Realkreditlån Lommeregner
el: Αριθμομηχανή Υποθήκη
es_ar: Calculadora De Hipotecas
fr_ca: Calculatrice Hypothécaire
hi_in: बंधक कैलकुलेटर
hr: hipotekarni kredit kalkulator
hu_hu: Jelzálog Számológép
hy: հիփոթեքային հաշվիչ
it_it: Calcolatore Di Ipoteca
ja: 住宅ローンの計算
nl_be: Hypotheek Calculator
pl_pl: kalkulator hipoteczny
ro_ro: Calculator De Credit Ipotecar
sk_sk: Hypotéka Kalkulačka
th: ค่าจำนองบ้านเครื่องคิดเลข
tr_tr: Mortgage Hesaplama
uk: іпотечний калькулятор
ur: رہن کیلکولیٹر
vi: Thế Chấp Tính

source: powered by
af: aangedryf deur
ar: مدعوم من
bg_bg: задвижвани от
da_dk: drevet af
fr_ca: propulsé par
he_il: מופעל על ידי
hi_in: द्वारा संचालित
hr: prehrana od
hy: սնուցվում է
id_id: didukung oleh
nl_be: mogelijk gemaakt door
pl_pl: zasilanie od
ro_ro: alimentat de
sk_sk: poháňaný
sv_se: drivs av
th: พลังงานโดย
uk: живлення від
ur: کی طرف سے طاقت
vi: được tài trợ bởi

source: What's Nearby?
af: Wat's in die Buurt?
ar: ما\'s قريب ؟
bg_bg: Че\'и в близост?
cs_cz: Co\'s v Okolí?
da_dk: Hvad\ \ 's i Nærheden?
el: Τι\'s Κοντά;
es_ar: Lo que\'s Cercanos?
fr_ca: What\'s à Proximité?
he_il: מה\'s בקרבת מקום?
hi_in: What's के पास है?
hr: Da je u blizini?
hu_hu: Mi\'s a Közelben?
hy: Որ այնտեղ կողքին?
id_id: What\'s Terdekat?
it_it: What\'s nelle Vicinanze?
ja: えりはないのでしょうか？
nl_be: Wat is er in de buurt?
pl_pl: Że\'s obok?
ro_ro: Ce\'s din Apropiere?
sk_sk: Čo je blízko?
sv_se: Vad\'s i Närheten?
th: What\'s อยู่ใกล้ๆบ้างมั้ย?
tr_tr: Ne\Yakındaki s'?
uk: Що\'и поруч?
ur: کیا\'s قریبی?
vi: What's Gần đó?

source: Restaurants
af: Restaurante
ar: المطاعم
bg_bg: Ресторанти
cs_cz: Restaurace
da_dk: Restauranter
el: Εστιατόρια
es_ar: Restaurantes
he_il: מסעדות
hi_in: रेस्तरां
hr: Restorana
hu_hu: Éttermek
hy: Ռեստորաններ
id_id: Restoran
it_it: Ristoranti
ja: レストラン
nl_be: Restauranten
pl_pl: Restauracje
ro_ro: Restaurante
sk_sk: Reštaurácia
sv_se: Restauranger
th: ร้านอาหาร
tr_tr: Restoranlar
uk: Ресторани
ur: ریستوران
vi: Nhà hàng

source: Coffee Shops
af: Koffie Winkels
ar: المقاهي
bg_bg: Кафене
cs_cz: Kavárny
el: Καταστήματα Καφέ
es_ar: Tiendas De Café
fr_ca: Les Cafés
he_il: בתי קפה
hi_in: कॉफी की दुकानें
hr: Kafići
hu_hu: Kávéház
hy: սուրճի шопы
id_id: Toko-Toko Kopi
it_it: Negozi Di Caffè
ja: コーヒーショップ
pl_pl: Kawiarnie
ro_ro: Magazine De Cafea
sk_sk: Kaviarne
sv_se: Kaffe Butiker
th: ร้านกาแฟ
tr_tr: Kahve Dükkanları
uk: Кав'ярні
ur: کافی کی دکانوں
vi: Cửa Hàng Cà Phê

source: Grocery
af: Kruideniersware
ar: البقالة
bg_bg: Хранителни стоки
cs_cz: Obchod s potravinami
da_dk: Købmand
el: Το παντοπωλείο
es_ar: Tienda de comestibles
fr_ca: D'épicerie
he_il: מכולת
hi_in: किराने
hr: Trgovine
hu_hu: Élelmiszerbolt
hy: Бакалея
id_id: Kelontong
it_it: Negozio di generi alimentari
ja: 雑貨
nl_be: Winkels
pl_pl: Sklep spożywczy
ro_ro: Alimentar
sk_sk: Potraviny
sv_se: Livsmedelsbutik
th: ซื้อของของ
tr_tr: Bakkal
uk: Продуктовий
ur: گروسری
vi: Cửa hàng tạp hóa

source: Education
af: Onderwys
ar: التعليم
bg_bg: Образование
cs_cz: Vzdělávání
da_dk: Uddannelse
el: Εκπαίδευση
es_ar: La educación
fr_ca: L'éducation
he_il: חינוך
hi_in: शिक्षा
hr: Obrazovanje
hu_hu: Oktatás
hy: Կրթություն
id_id: Pendidikan
it_it: Istruzione
ja: 教育
nl_be: Onderwijs
pl_pl: Edukacja
ro_ro: Educație
sk_sk: Školstvo
sv_se: Utbildning
th: การศึกษา
tr_tr: Eğitim
uk: Освіта
ur: تعلیم
vi: Giáo dục

source: Bank
ar: البنك
bg_bg: Банка
cs_cz: Banky
el: Τράπεζα
es_ar: Banco
fr_ca: Banque
he_il: בנק
hi_in: बैंक
hr: Banka
hy: Բանկ
it_it: Banca
ja: 銀行
nl_be: Financiële instellingen
ro_ro: Banca
sk_sk: Banka
th: ธนาคาร
tr_tr: Banka
uk: Банк
ur: بینک
vi: Ngân hàng

source: Bars
ar: القضبان
bg_bg: Барове
cs_cz: Bary
da_dk: Barer
el: Μπαρ
es_ar: Bares
he_il: סורגים
hi_in: सलाखों
hr: Barovi
hu_hu: Rács
hy: Բարեր
id_id: Bar
it_it: Bar
ja: バー
nl_be: Café’s
pl_pl: Bary
ro_ro: Baruri
sk_sk: Bary
sv_se: Barer
th: ลูกกรง
tr_tr: Barlar
uk: Бари
ur: سلاخوں
vi: Quán bar

source: Hospitals
af: Hospitale
ar: المستشفيات
bg_bg: Болница
cs_cz: Nemocnice
da_dk: Hospitaler
el: Νοσοκομεία
es_ar: Los hospitales
fr_ca: Les hôpitaux
he_il: בתי חולים
hi_in: अस्पतालों
hr: Bolnice
hu_hu: Kórházak
hy: Հիվանդանոցային հիմնարկների
id_id: Rumah sakit
it_it: Ospedali
ja: 病院
nl_be: Ziekenhuizen
pl_pl: Szpitale
ro_ro: Spitale
sk_sk: Nemocnice
sv_se: Sjukhus
th: โรงพยาบาล
tr_tr: Hastaneler
uk: Лікарні
ur: ہسپتالوں
vi: Bệnh viện

source: Gas Stations
af: Gas Stasies
ar: محطات الغاز
bg_bg: БЕНЗИНОСТАНЦИЯ
cs_cz: Čerpací Stanice
da_dk: Tankstationer
el: Βενζινάδικα
es_ar: Las Estaciones De Gasolina
fr_ca: Les Stations De Gaz
he_il: תחנות דלק
hi_in: गैस स्टेशनों
hr: BENZINSKE postaje
hu_hu: Benzinkutak
hy: АЗК
id_id: Spbu
it_it: Stazioni Di Servizio
ja: ガソリンス
nl_be: Tankstations
pl_pl: Na stacji BENZYNOWEJ
ro_ro: Benzinarii
sk_sk: Čerpacie stanice
sv_se: Bensinstationer
th: ปั๊มน้ำมัน
tr_tr: Benzin İstasyonları
uk: АЗС
ur: گیس اسٹیشنوں
vi: Trạm Khí

source: Transit Stations
af: Vervoer-Stasies
ar: محطات النقل
bg_bg: Транзитни Станции
cs_cz: Tranzitní Stanice
da_dk: Transit-Stationer
el: Σταθμοί Μετεπιβίβασης
es_ar: Estaciones De Tránsito
fr_ca: Stations De Transport En Commun
he_il: מעבר תחנות
hi_in: पारगमन स्टेशनों
hr: Tranzita
hu_hu: Tranzit Állomás
hy: տարանցիկ կայարան է
id_id: Stasiun Transit
it_it: Stazioni Di Transito
ja: 交通局
pl_pl: Stacje Tranzytowe
ro_ro: Stații De Tranzit
sk_sk: Tranzitné Stanice
sv_se: Transitstationer
th: ระหว่างเดินทาสถานี
tr_tr: Transit İstasyonları
uk: Транзитних Станцій
ur: ٹرانزٹ اسٹیشن
vi: Trạm Trung Chuyển

source: Convenience Stores
af: Gerief Winkels
ar: المتاجر
bg_bg: Магазини
cs_cz: Obchody Se Smíšeným Zbožím
da_dk: Butikker
el: Ευκολία Καταστήματα
es_ar: Tiendas De Conveniencia
fr_ca: Les Dépanneurs
he_il: חנויות נוחות
hi_in: सुविधा स्टोर
hr: Trgovine
hu_hu: Kisboltok
hy: հարմարավետ խանութներ
id_id: Toko
it_it: Negozi
ja: コンビニ
nl_be: Winkels
pl_pl: Sklepy
ro_ro: Magazine
sk_sk: Pohodlie Obchody
sv_se: Närbutiker
th: ละวาดร้านสะดวกซื้อ
tr_tr: Mağazalar
uk: Магазини
ur: سہولت کی دکانوں
vi: Cửa Hàng Tiện Lợi

source: Stores
af: Winkels
ar: متجر
bg_bg: Магазини
cs_cz: Obchody
da_dk: Butikker
el: Καταστήματα
es_ar: Tiendas
fr_ca: Magasins
he_il: חנויות
hi_in: स्टोर
hr: Trgovine
hu_hu: Üzletek
hy: Խանութներ
id_id: Toko
it_it: Negozi
ja: 店舗
nl_be: Winkels
pl_pl: Sklepy
ro_ro: Magazine
sk_sk: Obchodov
sv_se: Butiker
th: ร้าน
tr_tr: Mağaza
uk: Магазини
ur: دکانوں
vi: Cửa hàng

source: Shopping Malls
af: Winkelsentrums
ar: مراكز التسوق
bg_bg: Търговски Центрове
cs_cz: Nákupní Centra
da_dk: Indkøbscentre
el: Λεωφόροι Αγορών
es_ar: Centros Comerciales
fr_ca: Les Centres Commerciaux
he_il: קניונים
hi_in: शॉपिंग मॉल
hr: Trgovački Centri
hu_hu: Bevásárlóközpontok
hy: առևտրային շարքերը
id_id: Pusat Perbelanjaan
it_it: Centri Commerciali
ja: ショッピングモール
nl_be: Winkelcentra
pl_pl: Centra Handlowe
ro_ro: Mall-Uri
sk_sk: Nákupné Centrá
sv_se: Köpcentrum
th: ซื้อของห้าง
tr_tr: Alışveriş Merkezleri
uk: Торгові Центри
ur: شاپنگ مالز
vi: Trung Tâm Mua Sắm

source: Veterinary Care
af: Veeartsenykundige Sorg
ar: الرعاية البيطرية
bg_bg: Ветеринарна Помощ
cs_cz: Veterinární Péče
da_dk: Veterinær Pleje
el: Κτηνιατρική Φροντίδα
es_ar: Atención Veterinaria
fr_ca: Les Soins Vétérinaires
he_il: טיפול וטרינרי
hi_in: पशु चिकित्सा देखभाल
hr: Veterinarska Pomoć
hu_hu: Állat-Egészségügyi Ellátás
hy: անասնաբուժական օգնություն
id_id: Perawatan Hewan
it_it: La Cura Del Veterinario
ja: 獣医療の
nl_be: Verzorging
pl_pl: Opieka Weterynaryjna
ro_ro: Îngrijire Veterinară
sk_sk: Veterinárna Starostlivosť
sv_se: Veterinärvård
th: Veterinary สนใจ
tr_tr: Veteriner Bakımı
uk: Ветеринарна Допомога
ur: ویٹرنری کی دیکھ بھال
vi: Chăm Sóc Thú Y

source: Pet Store
af: Troeteldier Winkel
ar: متجر الحيوانات الأليفة
bg_bg: Магазин за домашни любимци
da_dk: Pet Shop
el: Κατοικίδιο Ζώο Κατάστημα
es_ar: Tienda De Mascotas
fr_ca: Magasin Pour Animaux De Compagnie
he_il: חנות לחיות מחמד
hi_in: पालतू जानवर की दुकान
hr: Pet shop
hy: կենդանաբանական խանութ
id_id: Toko Hewan Peliharaan
it_it: Negozio Di Animali
ja: ペット店
nl_be: Dierenwinkel
pl_pl: Sklep zoologiczny
ro_ro: Magazin De Animale De Companie
sk_sk: Internetový Obchod
th: ร้านขายสัตว์เลี้ยง
tr_tr: Evcil Hayvan Mağazası
uk: Зоомагазин
ur: پالتو جانوروں کی دکان
vi: Cửa Hàng Thú Cưng

source: Park
ar: بارك
bg_bg: Парк
el: Πάρκο
es_ar: Parque
fr_ca: Parc
he_il: פארק
hi_in: पार्क
hy: Այգի
it_it: Parco
ja: パーク
ro_ro: Parcare
th: วนสาธารณะ
uk: Парк
ur: پارک

source: You need to setup the Yelp Fusion API.
af: Wat jy nodig het om die opstel van die Tjank Fusion API.
ar: تحتاج إلى إعداد الصرخة الانصهار API.
bg_bg: Трябва да се създаде джавкане API за синтез.
cs_cz: Potřebujete k nastavení Yelp Fusion API.
da_dk: Du er nødt til at setup Yelp Fusion API.
el: Θα πρέπει να ρυθμίσετε το Yelp Fusion API.
es_ar: Usted necesita configurar el Aullido de la Fusión de la API.
fr_ca: Vous avez besoin pour l'installation de l'Yelp de la Fusion de l'API.
he_il: אתה צריך להגדיר את Yelp היתוך API.
hi_in: आप की जरूरत है सेटअप करने के लिए भौंकना संलयन एपीआई.
hr: Potrebno prilagoditi zavijanje API za sintezu.
hu_hu: Meg kell állítanod a Yelp Fusion API.
hy: Դուք պետք է հարմարեցնել API Yelp Fusion.
id_id: Anda perlu men-setup Yelp Fusion API.
it_it: Avete bisogno di installazione di Yelp Fusione API.
ja: 必要な設定は、Yelp融合します。
nl_be: U moet setup de Yelp Fusion API.
pl_pl: Trzeba dostosować yapping API do syntezy.
ro_ro: Aveți nevoie pentru a configura Yelp Fuziune API.
sk_sk: Potrebujete, aby nastavenie Yelp Fusion API.
sv_se: Du måste installera den Yelp Fusion API.
th: คุณต้องตั้งค่าที่ร้องด้วยความกังวฟิวชันรูปแบบ api.
tr_tr: İçin Yelp Füzyon API kurulum gerekir.
uk: Потрібно налаштувати гавкати API для синтезу.
ur: آپ کی ضرورت ہے سیٹ اپ کرنے کے لئے ، Yelp ولی API.
vi: Bạn cần để thiết lập các Yelp Fusion CHÍNH.

source: Go into Admin > Real Estate 7 Options > What's Nearby? > Create App
af: Gaan in Admin > Real Estate 7 Opsies > Wat\'n Nabygeleë? > Skep App
ar: انتقل إلى المسؤول > العقارات 7 خيارات > ما\'s قريب ؟ > إنشاء التطبيق
bg_bg: Отидете в Администрация > Имот на 7 опции > че наблизо? > Създаване На Приложение
cs_cz: Přejděte do Správce > Nemovitostí 7 Volby > Co\'s v Okolí? > Vytvořit Aplikace
da_dk: Gå ind i Admin > Fast Ejendom 7 Valg > Hvad\ \ 's i Nærheden? Create App
el: Πηγαίνετε στο Διαχειριστή > Real Estate 7 Επιλογές > Τι\'s Κοντά; > Δημιουργία App
es_ar: Vaya a Administrador > Inmobiliaria 7 Opciones > Lo\'s Cercanos? > Crear App
fr_ca: Allez dans Admin > Immobilier 7 Options > What\'s à Proximité? > Créer Une Application
he_il: ללכת אל מנהל מערכת > נדל " ן 7 אפשרויות < מה\'s בקרבת מקום? > ליצור אפליקציה
hi_in: में जाने व्यवस्थापक > अचल संपत्ति 7 विकल्प > क्या\'s के पास है? > अनुप्रयोग बनाने
hu_hu: Menj be Admin > Ingatlan 7 Opciók > Mi\'s a Közelben? > Új Alkalmazás
id_id: Masuk ke Admin > Real Estate 7 Pilihan > What\'s Terdekat? > Membuat Aplikasi
ja: 入管理>不動産7オプション>えりはないのでしょうか？ >アプリケーションを作成
pl_pl: Przejdź do Administracja > Nieruchomości 7 opcje > że obok? > Utwórz Aplikację
ro_ro: Du-te la Admin > Imobiliare 7 Opțiuni > Ce\'s din Apropiere? > Crearea App
sv_se: Gå till Admin - > Real Estate 7 Val > Vad\'s i Närheten? > Skapa App
th: เข้าไปในแอดมิ>ขายอสังหาริมทรัพย์ที่ 7 ตัวเลือก>อะไร\'s อยู่ใกล้ๆบ้างมั้ย? >สร้างแอ๊ป
tr_tr: \Yakındaki s'Ne Admin > Emlak işine git 7 Seçenek>? > Uygulama Oluştur
uk: Перейдіть до Адміністрування > Нерухомість 7 опції > що поруч? > Створити Додаток
ur: میں جانے کے منتظم > رئیل اسٹیٹ 7 اختیارات > کیا\'s قریبی? > اپلی کیشن بنائیں
vi: Đi vào Quản trị > Bất động Sản 7 lựa Chọn > What's Gần đó? > Tạo Ứng Dụng
