Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: County
ar: مقاطعة
bg_bg: Окръг
cs_cz: Kraj
da_dk: Amt
es_ar: El condado de
fr_ca: Comté
he_il: מחוז
hi_in: काउंटी
hr: Okrug
hu_hu: Megye
hy: Ընտրատարածք
it_it: Contea
ja: 郡
pl_pl: Okręg
ro_ro: Județul
sk_sk: Kraj
sv_se: Län
th: เขต
tr_tr: İl
uk: Округ
ur: کاؤنٹی

source: Country
af: Land
ar: البلد
bg_bg: Държава
cs_cz: Země
da_dk: Land
el: Χώρα
es_ar: País
fr_ca: Pays
he_il: המדינה
hi_in: देश
hr: Zemlja
hu_hu: Ország
hy: Երկիր
id_id: Negara
it_it: Paese
ja: 国
nl_be: Land
pl_pl: Kraj
ro_ro: Tara
sk_sk: Okres
sv_se: Landet
th: ประเทศ
tr_tr: Ülke
uk: Країна
ur: ملک
vi: Nước

source: Latitude & Longitude (optional)
af: Latitude
ar: العرض
bg_bg: Ширина
cs_cz: Šířka
da_dk: Bredde
el: Γεωγραφικό πλάτος
es_ar: La latitud
fr_ca: Latitude
he_il: רוחב
hi_in: अक्षांश
hu_hu: Szélesség
hy: Լայնություն և երկայնություն (ըստ ցանկության)
id_id: Lintang
it_it: Latitudine
ja: 緯度
nl_be: Lengtegolf en breedtegolf (optioneel)
pl_pl: Szerokość
ro_ro: Latitudine
sk_sk: Zemepisná šírka a dĺžka (voliteľné)
sv_se: Latitud
th: เส้นรุ้ง
tr_tr: Enlem
uk: Широта
ur: عرض بلد
vi: Vĩ độ

source: You can also manually drag the marker to the exact location of your listing if the automatic geolocation is off.
af: Jy kan ook die hand te sleep die merker om die presiese ligging van jou lys as die outomatiese geolocation is af.
ar: يمكنك أيضا يدويا قم بسحب العلامة إلى المكان المحدد من القائمة الخاصة بك إذا كان تحديد الموقع الجغرافي التلقائي قبالة.
bg_bg: Можете също така да ръчно да плъзнете маркера на точното местоположение на вашия списък, ако има автоматична геолокация е изключена.
cs_cz: Můžete také ručně přetáhnout značku na přesné umístění vašeho výpis, pokud automatické geolocation je vypnutý.
da_dk: Du kan også manuelt trække markøren til den nøjagtige placering af din liste, hvis den automatiske geolocation er slukket.
el: Μπορείτε επίσης να σύρετε το δείκτη την ακριβή τοποθεσία σας με καταχωρίσεις εάν η αυτόματη geolocation είναι απενεργοποιημένη.
es_ar: También puede arrastrar manualmente el marcador para la ubicación exacta de su listado de si la geolocalización automática está desactivada.
fr_ca: Vous pouvez également manuellement, faites glisser le marqueur à l'emplacement exact de votre inscription si le système de géolocalisation est désactivée.
he_il: אתה יכול גם באופן ידני, גרור את סמן המיקום המדויק של הרישום שלך אם את אוטומטיים הגיאוגרפי כבוי.
hi_in: आप भी कर सकते हैं मैन्युअल रूप से खींचें मार्कर की सटीक स्थान के लिए अपनी लिस्टिंग के लिए अगर स्वचालित जियोलोकेशन बंद है ।
hr: Također možete ručno povući oznaku na točnu lokaciju vašeg popisa, ako se automatski geolokacija isključen.
hu_hu: Manuálisan is húzza a jelölő, hogy a pontos helyét a tőzsdei ha az automatikus térinformatikai ki van kapcsolva.
hy: Դուք կարող եք նաեւ ձեռքով քաշել մարկեր ճշգրիտ վայրը, ձեր ցուցակից, եթե ավտոմատ геолокация անջատված է.
id_id: Anda juga dapat secara manual seret penanda ke lokasi yang tepat dari daftar anda jika geolocation otomatis dimatikan.
it_it: È anche possibile trascinare manualmente l'indicatore per la posizione esatta del vostro annuncio se la geolocalizzazione automatica è disattivata.
ja: また手動でドラッグのマーカーの正確な位置の場合は、自動geolocation（ジオロケーション）をオンにします。
nl_be: Je kan ook de pintpoint manueel verslepen.
pl_pl: Można również przeciągnąć znacznik na dokładną lokalizację twojej listy, jeśli automatyczna geolokalizacja jest wyłączona.
ro_ro: De asemenea, puteți să trageți manual markerul de locație exactă de listare dacă geolocalizare automat este dezactivat.
sk_sk: Môžete tiež ručne pretiahnuť značku na presné miesto vášho záznamu, ak je automatické geolokácia vypnuté.
sv_se: Du kan också manuellt drag markören till den exakta platsen för din notering om den automatiska geolocation är avstängd.
th: คุณยังสามารถด้วยตนเองลากตัวทำเครื่อหมายไปที่สถานที่ที่แน่นอนของคุณฟังถ้าอัตโนมัติตำแหน่งทางภูมิศาสตร์นหลุดออกมาแล้ว..
tr_tr: Ayrıca el otomatik coğrafi konum kapalı ise listenin tam konumuna işaret sürükleyebilirsiniz.
uk: Ви також можете вручну перетягнути маркер на точне місце розташування вашого списку, якщо автоматична геолокація вимкнена.
ur: آپ کو بھی دستی طور پر ھیںچیں کرنے کے لئے مارکر کے عین مطابق محل وقوع آپ کی لسٹنگ میں تو خود کار طریقے سے جغرافیائی محل وقوع ہے ۔
vi: Bạn cũng có thể tự kéo dấu vào vị trí chính xác của danh sách nếu định vị tự động tắt.

source: Private Notes
af: Private Notas
ar: ملاحظات خاصة
bg_bg: Частни Бележки
cs_cz: Soukromé Poznámky
da_dk: Private Noter
el: Προσωπικές Σημειώσεις
es_ar: Notas Privadas
fr_ca: Notes Privées
he_il: פרטי הערות
hi_in: निजी नोट्स
hr: Privatne Bilješke
hu_hu: Privát Megjegyzések
hy: Անձնական Նշումներ
id_id: Catatan Pribadi
it_it: Note Personali
ja: 関連私募債関連
nl_be: Notities voor het kantoor
pl_pl: Prywatne Notatki
ro_ro: Note Private
sk_sk: Súkromné poznámky
sv_se: Privata Anteckningar
th: ส่วนตัวบันทึกย่อ
tr_tr: Özel Notlar
uk: Приватні Нотатки
ur: ذاتی نوٹ
vi: Chú Riêng

source: Write a private note about this listing, this textarea will not be displayed anywhere on the front end of the site.
af: Skryf'n private nota oor hierdie lys, dit textarea sal nie vertoon word nie op enige plek op die voorkant van die site.
ar: كتابة خاصة ملاحظة حول هذه القائمة, هذا النص لن يتم عرضها في أي مكان على الواجهة الأمامية من موقع.
bg_bg: Напишете бележката за тази публикация, на този текстовото поле няма да се показва навсякъде в предната част на сайта.
cs_cz: Napsat soukromou poznámku o tomto zápisu, tento textarea nebude zobrazen kdekoliv na front-end webu.
da_dk: Skriv en privat note om denne liste, denne textarea vil ikke blive vist nogen steder på den forreste ende af ejendommen.
el: Γράψτε μια ιδιωτική σημείωση σχετικά με αυτήν την λίστα, αυτό το textarea δεν εμφανίζεται πουθενά στο front-end της ιστοσελίδας.
es_ar: Escribir una nota privada acerca de este listado, este textarea no se aparece en cualquier lugar en el front-end del sitio.
fr_ca: Écrire une note à propos de cette inscription, il textarea ne seront pas affichées partout sur le front-end du site.
he_il: לכתוב את פרטי הערה על זה פרטי, זה textarea לא יוצג בשום מקום על הקצה הקדמי של האתר.
hi_in: लिखने के एक निजी नोट के बारे में यह लिस्टिंग, इस textarea प्रदर्शित नहीं किया जाएगा पर कहीं भी सामने के अंत साइट.
hr: Pisati bilješku o ovom pisati, to textarea se neće pojaviti na bilo kojem mjestu na prednjem dijelu stranice.
hu_hu: Írj egy privát üzenetet, ezt a listát, ez a textarea nem jelenik meg bárhol a front-end oldalon.
hy: Գրեք անձնական գիտություն: այդ մասին ցուցակման, այդ տեքստային տարածքը չի հրապարակվելու ոչ մի տեղ առջեւի վահանակի կայքում.
id_id: Menulis catatan pribadi tentang listing ini, textarea ini tidak akan ditampilkan di mana saja di ujung depan situs.
it_it: Scrivere una nota personale su questo elenco, questo textarea non verranno visualizzati in un punto qualsiasi sul front-end del sito.
ja: 書くの民間ご注意この上場に、このtextareaのまま表示されないこともにフロントのサイトです。
nl_be: Schrijf notities die enkel zichtbaar zijn voor u, deze worden nergens op de site vertoond.
pl_pl: Napisz notatkę o tym nagraniu, to textarea nie pojawi się w dowolnym miejscu na przedniej części serwisu.
ro_ro: Scrie o notă privat despre această listă, acest textarea nu va fi afișat oriunde pe front-end a site-ului.
sk_sk: Napíšte súkromnú poznámku o tomto výpisu, toto textarea sa nebude zobrazovať nikde na prednej časti stránky.
sv_se: Skriv en egen kommentar om denna notering, detta textarea kommer inte att visas någonstans på den främre delen av webbplatsen.
th: เขียนโน๊ตส่วนตัวกับเรื่องนี้การเรียกรายการนี้ textarea จะไม่ถูกแสดงที่อยู่ที่ด้านหน้าของเว็บไซต์
tr_tr: Bu liste hakkında özel bir not yazıp, bu button herhangi bir site önünde görüntülenmez.
uk: Написати замітку про цей запис, цього textarea не буде відображатися в будь-якому місці на передній частині сайту.
ur: لکھنا ایک ذاتی نوٹ کے بارے میں اس لسٹنگ, اس textarea نہیں دکھایا جائے گا کہیں بھی سامنے اختتام پر سائٹ ہے.
vi: Viết riêng chú ý về danh sách này, này vào sẽ không được hiển thị bất cứ nơi nào trên mặt trận cuối trang web.

source: Cancel
af: Kanselleer
ar: إلغاء
bg_bg: Отмени
cs_cz: Zrušit
da_dk: Annuller
el: Ακύρωση
es_ar: Cancelar
fr_ca: Annuler
he_il: לבטל
hi_in: रद्द
hr: Poništi
hu_hu: Mégse
hy: Չեղյալ
id_id: Membatalkan
it_it: Annulla
ja: 消
nl_be: Annuleren
pl_pl: Anuluj
ro_ro: Anula
sk_sk: Zrušiť
sv_se: Avbryt
th: ยกเลิก
tr_tr: İptal
uk: Скасувати
ur: منسوخ
vi: Hủy

source: Save As Draft
af: Red As'n Konsep
ar: حفظ كمسودة
bg_bg: Запиши Като Чернова
cs_cz: Uložit Jako Koncept
da_dk: Gem Som Kladde
el: Αποθήκευση Ως Πρόχειρο
es_ar: Guardar Como Borrador
fr_ca: Enregistrer Comme Brouillon
he_il: שמור כטיוטה
hi_in: ड्राफ्ट के रूप में सहेजें
hr: Spremi Kao Skicu
hu_hu: A Mentés Piszkozatként
hy: Պահել Որպես Սևագիր
id_id: Simpan Sebagai Draft
it_it: Salva Come Bozza
ja: として保存案
nl_be: Sla op als concept
pl_pl: Zapisz Jako Wersję Roboczą
ro_ro: Salvare Ca Ciornă
sk_sk: Uložiť ako koncept
sv_se: Spara Som Utkast
th: บันทึกเป็นจดหมายฉบับร่าง
tr_tr: Taslak Olarak Kaydet
uk: Зберегти Як Чернетку
ur: ڈرافٹ کے طور پر محفوظ کریں
vi: Tiết Kiệm Như Bản Nháp

source: Next
af: Volgende
ar: القادم
bg_bg: Нататък
cs_cz: Další
da_dk: Næste
el: Την επόμενη
es_ar: Siguiente
fr_ca: Prochaine
he_il: הבא
hi_in: अगले
hr: Dalje
hu_hu: Következő
hy: Ավելին
id_id: Berikutnya
it_it: Accanto
ja: 次へ
nl_be: Volgende
pl_pl: Dalej
ro_ro: Următoarea
sk_sk: Ďalšie
sv_se: Nästa
th: ต่อไป
tr_tr: Gelecek
uk: Далі
ur: اگلے
vi: Tiếp theo

source: Previous
af: Vorige
ar: السابقة
bg_bg: Предишни
cs_cz: Předchozí
da_dk: Tidligere
el: Προηγούμενο
es_ar: Anterior
fr_ca: Précédente
he_il: הקודם
hi_in: पिछले
hr: Prethodni
hu_hu: Előző
hy: Նախորդ էջ
id_id: Sebelumnya
it_it: Precedente
ja: 前
nl_be: Vorige
pl_pl: Poprzednie
ro_ro: Anterior
sk_sk: Predchádzajúci
sv_se: Föregående
th: ก่อนหน้านี้
tr_tr: Önceki
uk: Попередні
ur: گزشتہ
vi: Trước đó

source: Pages:
ar: الصفحات:
bg_bg: Страница:
cs_cz: Stránky:
da_dk: Sider:
el: Σελίδες:
es_ar: Páginas:
he_il: עמודים:
hi_in: पेज:
hr: Stranice:
hu_hu: Oldalak:
hy: Էջեր:
id_id: Halaman:
it_it: Pagine:
ja: ページ:
nl_be: Pagina’s:
pl_pl: Strony:
ro_ro: Pagini:
sk_sk: Stránky:
sv_se: Sidor:
th: หน้า:
tr_tr: Sayfa:
uk: Сторінок:
ur: صفحات:
vi: Trang:

source: Favorite Listings
af: Gunsteling Lys
ar: قوائم المفضلة
bg_bg: Любими Обяви
cs_cz: Oblíbené Výpisy
da_dk: Favorit Lister
el: Αγαπημένες Καταχωρήσεις
es_ar: Los Listados De Favoritos
fr_ca: Listes Préférées
he_il: האהוב רישומים
hi_in: पसंदीदा लिस्टिंग
hr: Omiljene Liste
hu_hu: Kedvenc Listák
hy: Սիրելի Ցուցակները
id_id: Daftar Favorit
it_it: Preferito Annunci
ja: お好きな物件
nl_be: Favouriete eigendommen
pl_pl: Ulubione Listy
ro_ro: Anunturi Preferate
sk_sk: Obľúbené nehnuteľnosti
sv_se: Favorit Listor
th: โปรดของ Listings
tr_tr: Favori Listeleri
uk: Улюблені Списки
ur: پسندیدہ لسٹنگ
vi: Danh Sách Yêu Thích

source: Tell me more about a property
af: Vertel my meer oor'n eiendom
ar: أخبرني المزيد عن خاصية
bg_bg: Разкажете ни повече за недвижими имоти
cs_cz: Řekni mi více o nemovitosti
da_dk: Fortæl mig mere om en ejendom
el: Πες μου περισσότερα σχετικά με ένα ακίνητο
es_ar: Dime más acerca de una propiedad
fr_ca: Dites-m'en plus sur une propriété
he_il: ספר לי עוד על נכס
hi_in: मुझे और अधिक बता एक संपत्ति के बारे में
hr: Recite mi nešto više o nekretnini
hu_hu: Mesélj még egy ingatlan,
hy: Ասա ինձ ավելի շատ անշարժ գույքի
id_id: Ceritakan lebih banyak tentang properti
it_it: Dimmi di più su una proprietà
ja: について教えてください件
nl_be: Ik wens meer informatie over een woning
pl_pl: Powiedz mi więcej o nieruchomości
ro_ro: Spune-mi mai multe despre o proprietate
sk_sk: Povedzte mi viac o nehnuteľnosti
sv_se: Berätta för mig mer om en fastighet
th: บอกฉันอีกเกี่ยวกับทรัพย์สิน
tr_tr: Bana daha fazla bir özelliğini söyle
uk: Розкажіть детальніше про нерухомості
ur: مجھے مزید بتائیں ایک پراپرٹی کے بارے میں
vi: Nói cho tôi biết thêm về một tài sản

source: Request a showing
af: Versoek'n vertoning
ar: طلب عرض
bg_bg: Офомить формуляр за кандидатстване
cs_cz: Žádost o tom,
da_dk: Anmodning om en fremvisning
el: Ζητήσετε μια παρουσίαση
es_ar: Solicitar una visita
fr_ca: Demander une visite
he_il: בקשת מראה
hi_in: अनुरोध दिखा
hr: Офомить zahtjev
hu_hu: Kérjen egy bemutató
hy: Պահանջեք ցուցադրությունը
id_id: Meminta menunjukkan
it_it: Richiesta di una mostra
ja: 要求を示す
nl_be: Ik wens een bezoek
pl_pl: Офомить wniosek
ro_ro: Cerere o arată
sk_sk: Požiadat o prehliadku
sv_se: Begära en visning
th: การร้องขออนการแสดง
tr_tr: İstek gösteriliyor
uk: Офомить заявку
ur: درخواست دکھا
vi: Yêu cầu một thấy

source: General Questions
af: Algemene Vrae
ar: الأسئلة العامة
bg_bg: Общи Въпроси
cs_cz: Obecné Otázky
da_dk: Generelle Spørgsmål
el: Γενικές Ερωτήσεις
es_ar: Preguntas Generales
fr_ca: Questions Générales
he_il: שאלות כלליות
hi_in: सामान्य प्रश्न
hr: Česta Pitanja
hu_hu: Általános Kérdések
hy: ընդհանուր հարցը
id_id: Pertanyaan Umum
it_it: Domande Di Carattere Generale
ja: 一般的な質問
nl_be: Algemene vragen
pl_pl: Pytania Ogólne
ro_ro: Întrebări Generale
sk_sk: Všeobecné otázky
sv_se: Allmänna Frågor
th: ท่านนายพลมคำถาม
tr_tr: Genel Sorular
uk: Загальні Питання
ur: عمومی سوالات
vi: Câu Hỏi Chung

source: Request More Information on All Favorites
af: Versoek Meer Inligting oor Al die Gunstelinge
ar: طلب مزيد من المعلومات على جميع المفضلة
bg_bg: Да поиска допълнителна информация по всички любими
cs_cz: Žádost o Více Informací o Všech Oblíbených
da_dk: Anmod om Mere Information om Alle Favoritter
el: Αίτηση για Περισσότερες Πληροφορίες σχετικά με Όλα τα Αγαπημένα
es_ar: Solicitar Más Información sobre Todos los Favoritos
fr_ca: Demandez Plus d'Informations sur Tous les Favoris
he_il: לבקש מידע נוסף על כל המועדפים
hi_in: अधिक जानकारी के लिए अनुरोध पर सभी पसंदीदा
hr: Zatražiti dodatne informacije za sve favorite
hu_hu: További Információ kérése Minden Kedvencek
hy: Պահանջեք լրացուցիչ տեղեկատվություն բոլոր ընտրված
id_id: Permintaan Informasi Lebih lanjut tentang Semua Favorit
it_it: Richiedi Maggiori Informazioni su Tutti i Preferiti
ja: 資料請求をすべてお気に入り
nl_be: Vraag meer informatie van alle favourite panden
pl_pl: Poprosić o dodatkowe informacje dla wszystkich ulubionych
ro_ro: Solicita Mai multe Informații cu privire la Toate Favorite
sk_sk: Požiadať o ďalšie informácie o všetkých obľúbených položkách
sv_se: Begär Mer Information om Alla Favoriter
th: การร้องขอข้อมูลมากกว่านี้ทั้งหมดของรายการโปรดของ
tr_tr: Tüm Sık Kullanılanlar hakkında Daha fazla Bilgi talep
uk: Запитати додаткову інформацію по всіх вибраного
ur: مزید معلومات کی درخواست پر تمام پسندیدہ
vi: Yêu cầu Thêm thông Tin trên tất Cả yêu Thích

source: View
af: Kyk
ar: عرض
bg_bg: Вид
cs_cz: Zobrazit
da_dk: Udsigt
el: Δείτε
es_ar: Ver
fr_ca: Vue
he_il: נוף
hi_in: देखें
hr: Pogled
hu_hu: Nézet
hy: Տեսակ
id_id: Lihat
it_it: Vista
ja: 眺望
nl_be: Bekijk
pl_pl: Widok
ro_ro: Vedere
sk_sk: Preskúmať
sv_se: Visa
th: มุมมอง
tr_tr: Görünüm
uk: Вид
ur: لنک
vi: Xem

source: Previous Entries
af: Vorige Inskrywings
ar: الإدخالات السابقة
bg_bg: Предишни Записи
cs_cz: Předchozí Položky
da_dk: Tidligere Indlæg
el: Προηγούμενες Καταχωρήσεις
es_ar: Las Entradas Anteriores
fr_ca: Entrées Précédentes
he_il: הערכים הקודמים
hi_in: पिछला प्रविष्टियां
hr: Prethodni Rekord
hu_hu: Az Előző Bejegyzés
hy: նախորդ գրառումը
id_id: Entri Sebelumnya
it_it: Voci Precedenti
ja: 以前の作品
nl_be: Vorige
pl_pl: Poprzednie Wpisy
ro_ro: Intrările Anterioare
sk_sk: Predchádzajúce
sv_se: Tidigare Poster
th: ก่อนหน้ารายการ
tr_tr: Önceki Girişleri
uk: Попередні Записи
ur: گزشتہ اندراجات
vi: Trước Mục

source: Next Entries
af: Die Volgende Inskrywings
ar: الإدخالات التالية
bg_bg: Следните Записи
cs_cz: Další Položky
da_dk: Næste Poster
el: Την Επόμενη Καταχωρήσεις
es_ar: Las Entradas Siguientes
fr_ca: Côté Entrées
he_il: הבא את ערכי
hi_in: अगले प्रविष्टियों
hr: Sljedeće Evidencije
hu_hu: A Következő Bejegyzések
hy: հաջորդ գրառումը
id_id: Entri Berikutnya
it_it: Accanto Voci
ja: 次の応募
nl_be: Volgende
pl_pl: Następujące Wpisy
ro_ro: Următoarele Intrări
sk_sk: Ďalšie
sv_se: Nästa Poster
th: รายการถัดไป
tr_tr: Sonraki Girişleri
uk: Наступні Записи
ur: اگلے اندراجات
vi: Mục Tiếp Theo

source: Brokerages
af: Makelaars
ar: شركات السمسرة
bg_bg: Посредничество
cs_cz: Makléřské
da_dk: Børsmæglerselskaber
el: Χρηματιστηριακές εταιρείες
es_ar: Corretajes
fr_ca: Les maisons de courtage
he_il: ברוקרים
hi_in: ब्रोकरेज
hr: Brokerske
hu_hu: Brókercég
hy: Միջնորդության
id_id: Broker
it_it: Mediazioni
ja: オンライン証券
nl_be: Makelaar
pl_pl: Brokerskie
ro_ro: Brokeraj
sk_sk: Maklérskej
sv_se: Mäklarhus
tr_tr: Komisyoncular
uk: Брокерські
vi: Công ty môi giới

source: Type a brokerage name or address here to filter the list.
af: Tik'n stel naam of adres hier om te filter die lys.
ar: نوع الوساطة الاسم أو العنوان هنا إلى تصفية القائمة.
bg_bg: Въведете името на брокерската или адрес за филтриране на списъка.
cs_cz: Typ zprostředkování název nebo adresu pro filtrování seznamu.
da_dk: Skriv en kurtage navn eller mailadresse her for at filtrere listen.
el: Πληκτρολογήστε μια χρηματιστηριακή όνομα ή τη διεύθυνση εδώ για να φιλτράρετε τη λίστα.
es_ar: Tipo de corretaje el nombre o la dirección aquí para filtrar la lista.
fr_ca: Type de courtage nom ou de l'adresse ici pour filtrer la liste.
he_il: סוג תיווך השם או הכתובת כאן כדי לסנן את הרשימה.
hi_in: प्रकार एक ब्रोकरेज नाम या पते के यहाँ सूची फिल्टर करने के लिए.
hr: Unesite naziv brokerske ili adresu za filtriranje popisa.
hu_hu: Írja be a bróker neve vagy címe itt, hogy a szűrő listát.
hy: Մուտքագրեք այստեղ անուն կամ հասցե միջնորդի, ֆիլտրում են ցուցակ.
id_id: Jenis broker nama atau alamat berikut untuk menyaring daftar.
it_it: Tipo di brokeraggio nome o l'indirizzo qui per filtrare l'elenco.
ja: 型証券会社の名称又は住所このフィルターの一覧です。
nl_be: Typ een makelaars naam of het adres hier om de lijst te filteren.
pl_pl: Wpisz nazwę domu maklerskiego lub adres do filtrowania listy.
ro_ro: Tip de brokeraj numele sau adresa aici pentru a filtra lista.
sk_sk: Tu zadajte názov alebo adresu pre makléra, aby ste filtrovali zoznam.
sv_se: Skriv ett courtage namn eller adress här för att filtrera listan.
th: พิมพ์ brokerage อนชื่อหรือที่อยู่ที่นี่เพื่อตัวกรองรายการ
tr_tr: Listeyi filtrelemek için buraya yazın komisyonculuk adı veya adresi.
uk: Введіть ім'я брокерської або адресу для фільтрації списку.
ur: قسم ایک بروکریج نام یا ایڈریس یہاں کے فلٹر کرنے کے لئے کی فہرست.
vi: Loại một tên môi giới, hoặc địa chỉ ở đây để lọc danh sách.

source: No Brokerages Found.
af: Geen Makelaars Gevind.
ar: لا شركات السمسرة وجدت.
bg_bg: Не Брокерски Намерили.
cs_cz: Ne Makléřské Našel.
da_dk: Ingen Børsmæglerselskaber Fundet.
el: Όχι Χρηματιστηριακές Εταιρείες Που Βρέθηκαν.
es_ar: No Corretajes Encontrado.
fr_ca: Aucun Maisons De Courtage Trouvé.
he_il: לא ברוקרים מצאתי.
hi_in: कोई ब्रोकरेज पाया.
hr: Nema Brokerske Našli.
hu_hu: Nem Brókercég Talált.
hy: Բրոքերային Գրասենյակներ Չի Գտել.
id_id: Tidak Ada Broker Ditemukan.
it_it: No Mediazioni Trovato.
ja: なが可能となる。
nl_be: Geen makelaars gevonden.
pl_pl: Nie Maklerskie Znaleźli.
ro_ro: Nu Brokeraj A Fost Găsit.
sk_sk: Neboli nájdené žiadni makléri.
sv_se: Ingen Mäklarhus Som Finns.
th: ไม่ Brokerages พบ
tr_tr: Hayır Komisyoncular Bulundu.
uk: Немає Брокерські Знайшли.
ur: کوئی Brokerages پایا.
vi: Không Môi Giới Tìm Thấy.

source: IDX w/Sidebar
ar: IDX w/الشريط الجانبي
bg_bg: Индекс w/страничния панел
es_ar: IDX w/barra Lateral
fr_ca: IDX w/barre latérale
hi_in: IDX डब्ल्यू/साइडबार
hr: Indeks w/sidebar
hu_hu: IDX w/Tálaló
id_id: BEI w/Sidebar
it_it: IDX w/Laterale
ja: IDX w/サイドバー
nl_be: IDX met Sidebar
pl_pl: Wskaźnik w/w pasku bocznym
ro_ro: IDX w/bara Laterală
sk_sk: IDX s bočným panelom
sv_se: IDX w/Sidofältet
th: IDX w/แถบด้านข้าง
tr_tr: Kapalı DVD oynatıcı w/Kenar Çubuğu
uk: Індекс ж/бічній панелі
ur: IDX w/سائڈبار
vi: HÀNG w/Bên

source: Full Width
af: Volle Breedte
ar: العرض الكامل
bg_bg: Пълна Ширина
cs_cz: Plná Šířka
da_dk: Fuld Bredde
el: Πλήρης Πλάτος
es_ar: Ancho Completo
fr_ca: Pleine Largeur
he_il: רוחב מלא
hi_in: पूर्ण चौड़ाई
hr: Puna Širina
hu_hu: Teljes Szélesség
hy: լրիվ լայնություն
id_id: Lebar Penuh
it_it: Larghezza Completa
ja: 全幅
nl_be: Volledige breedte
pl_pl: Pełna Szerokość
ro_ro: Lățime Completă
sk_sk: Plná šírka
sv_se: Full Bredd
th: เต็มความกว้าง
tr_tr: Tam Genişlik
uk: Повна Ширина
ur: مکمل چوڑائی
vi: Đầy Đủ Rộng

source: User Dashboard
af: Gebruiker Paneelbord
ar: لوحة أجهزة القياس المستخدم
bg_bg: Лентата На Потребителя
cs_cz: Uživatel Dashboard
da_dk: Bruger Dashboard
el: Ταμπλό Χρήστη
es_ar: Panel De Usuario
fr_ca: L'Utilisateur Du Tableau De Bord
he_il: לוח מחוונים של משתמש
hi_in: उपयोगकर्ता डैशबोर्ड
hr: Ploča Korisnika
hu_hu: Felhasználói Műszerfal
hy: Կառավարման Վահանակի Օգտագործողի
id_id: Pengguna Dashboard
it_it: Dashboard Utente
ja: ユーザーのダッシュボード
nl_be: Gebruiker Dashboard
pl_pl: Panel Użytkownika
ro_ro: Tabloul De Bord De Utilizare
sk_sk: Používateľ Panel
sv_se: Användaren Dashboard
th: แดชบอร์ดของผู้ใช้
tr_tr: Kullanıcı Pano
uk: Панель Користувача
ur: صارف کا ڈیش بورڈ
vi: Sử Dụng Bảng Điều Khiển

source: Membership
af: Lidmaatskap
ar: عضوية
bg_bg: Членство
cs_cz: Členství
da_dk: Medlemskab
el: Συμμετοχή
es_ar: La membresía
fr_ca: L'adhésion
he_il: חברות
hi_in: सदस्यता
hr: Članstvo
hu_hu: Tagság
hy: Անդամակցությունը
id_id: Keanggotaan
it_it: Di appartenenza
ja: 会員
nl_be: Lidmaatschap
pl_pl: Członkostwo
ro_ro: Calitatea de membru
sk_sk: Členstvo
sv_se: Medlemskap
th: สมาชิก
tr_tr: Üyelik
uk: Членство
ur: رکنیت
vi: Hội viên

source: My Listings
af: My Lys
ar: القوائم بلدي
bg_bg: Моите Обяви
cs_cz: Moje Výpisy
da_dk: Mine Lister
el: Λίστες Μου
es_ar: Mi Lista
fr_ca: Mes Listes
he_il: שלי רישומים
hi_in: मेरी लिस्टिंग
hr: Moji Oglasi
hu_hu: A Listák
hy: Իմ Ցուցակները
id_id: Saya Daftar
it_it: I Miei Annunci
ja: 私の物件
nl_be: Mijn panden
pl_pl: Moje Ogłoszenia
ro_ro: Anunturi Mele
sk_sk: Moje nehnuteľnosti
sv_se: Mina Listor
th: ฉัน Listings
tr_tr: Benim Listeleri
uk: Мої Оголошення
ur: میری Listings
vi: Danh Sách Của Tôi,

source: Featured Listings
af: Lyste
ar: قوائم مميزة
bg_bg: Публикувани Обяви
cs_cz: Uváděný Výpisy
da_dk: Fremhævede Lister
el: Χαρακτήρισε Καταχωρήσεις
es_ar: Anuncios Destacados
fr_ca: En Vedette Listes
he_il: נכסים נבחרים
hi_in: विशेष रुप से प्रदर्शित लिस्टिंग
hr: Objavljene Oglase
hu_hu: Kiemelt Albérletek
hy: Առաջարկվող Ցուցակները
id_id: Daftar Fitur
it_it: Optional Annunci
ja: 載物件
pl_pl: Zamieszczone Reklamy
ro_ro: Lista Recomandate
sk_sk: Vystupoval Záznamy
sv_se: Dagens Listor
th: ตั Listings
tr_tr: Özellikli Listeleri
uk: Розміщені Оголошення
ur: خصوصیات لسٹنگ
vi: Danh Sách Đặc Trưng

source: Pending Listings
af: Hangende Lys
ar: في انتظار القوائم
bg_bg: В Очакване На Реклами
cs_cz: Čeká Výpisy
da_dk: Indtil Lister
el: Εν Αναμονή Καταχωρήσεις
es_ar: Operaciones Pendientes
fr_ca: Dans L'Attente De Listes
he_il: ממתינים רישומים
hi_in: लंबित लिस्टिंग
hr: U Očekivanju Oglasi
hu_hu: Folyamatban Lévő Listázása
hy: Հետաձգված Ցուցակները
id_id: Pending Daftar
it_it: In Attesa Di Annunci
ja: 中物件
nl_be: In Afwachting Van Aanbiedingen
pl_pl: W Oczekiwaniu Na Reklamy
ro_ro: În Așteptarea Anunturi
sk_sk: Čaká Záznamy
sv_se: I Avvaktan På Listor
th: พักการพิมพ์ Job State Listings
tr_tr: Bekleyen Listeleri
uk: В Очікуванні Оголошення
ur: زیر التواء Listings
vi: Trong Khi Chờ Danh Sách
