Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: This brokerage currently has no active agents.
af: Hierdie makelaars het tans geen aktiewe agente.
ar: هذه الوساطة لديها حاليا أي عوامل نشطة.
bg_bg: В момента тази брокерска не са активни агенти.
cs_cz: Toto zprostředkování má v současné době žádné aktivní látky.
da_dk: Denne mægler har i øjeblikket ingen aktive stoffer.
el: Αυτό μεσιτείας επί του παρόντος δεν έχει ενεργούς παράγοντες.
es_ar: Este corretaje en la actualidad no tiene agentes activos.
fr_ca: Cette maison de courtage a actuellement pas d'agents actifs.
he_il: זה תיווך יש כיום לא סוכנים פעילים.
hi_in: इस ब्रोकरेज वर्तमान में कोई सक्रिय एजेंटों.
hr: Trenutno, ova brokerska nema aktivnih agenata.
hu_hu: Ezt a brókercég jelenleg nincs aktív ügynökök.
hy: Ներկայումս այս բրոքերային ընկերությունը չունի ակտիվ գործակալների.
id_id: Ini broker saat ini tidak memiliki agen aktif.
it_it: Questa mediazione non ha attualmente attivi.
ja: この仲介、現在は活性剤です。
nl_be: Deze makelaar heeft momenteel geen actieve medewerkers.
pl_pl: Obecnie ta maklerski nie aktywnych agentów.
ro_ro: Acest brokeraj are în prezent nici agenți activi.
sk_sk: Tento maklér momentálne nemá žiadnych aktívnych agentov.
sv_se: Denna förmedling har för närvarande inga aktiva agenter.
th: นี่ brokerage ปัจจุบันไม่มีงานหรอกนะ
tr_tr: Bu aracı şu anda aktif maddeler vardır.
uk: В даний час ця брокерська немає активних агентів.
ur: اس بروکریج فی الحال کوئی فعال ایجنٹوں.
vi: Này môi giới hiện nay đã không hoạt động.

source: Check back soon.
af: Kyk gou terug.
ar: التحقق مرة أخرى قريبا.
bg_bg: Проверете по-късно.
cs_cz: Podívejte zpátky brzy.
da_dk: Check tilbage snart.
el: Ελέγξτε ξανά σύντομα.
es_ar: Que vuelva pronto.
fr_ca: Vérifier bientôt de retour.
he_il: בדוק שוב בקרוב.
hi_in: जल्द ही वापस जाँच करें.
hr: Provjerite ponovo kasnije.
hu_hu: Látogasson vissza hamarosan.
hy: Շուտով կվերադառնամ.
id_id: Periksa kembali segera.
it_it: Torna presto.
ja: を確認します。
nl_be: Kijk snel terug.
pl_pl: Sprawdź później.
ro_ro: Verificați din nou în curând.
sk_sk: Skontrolovať čoskoro.
sv_se: Kontrollera tillbaka snart.
th: ตรวจสอบเร็วๆนี้
tr_tr: Yakında tekrar kontrol edin.
uk: Перевірте пізніше.
ur: جلد ہی واپس چیک کریں.
vi: Kiểm tra lại sớm.

source: No Reviews
af: Geen Resensies
ar: لا التقييمات
bg_bg: Няма Коментари
cs_cz: Žádná Recenze
da_dk: Ingen Vurderinger
el: Χωρίς Σχόλια
es_ar: No Hay Comentarios
fr_ca: Aucun Commentaire
he_il: אין חוות דעת
hi_in: कोई समीक्षाएँ
hr: Nema Komentara
hu_hu: Nincs Hozzászólás
hy: Որեւէ Ակնարկներ
id_id: Tidak Ada Ulasan
it_it: Recensioni
ja: なレビュー
nl_be: Geen reviews
pl_pl: Brak Komentarzy
ro_ro: Nu Exista Recenzii
sk_sk: Žiadne recenzie
sv_se: Inga Recensioner
th: ไม่มีการตรวจทาน
tr_tr: Hayır Yorumları
uk: Немає Коментарів
ur: کوئی جائزے
vi: Không Đánh Giá

source: 1 Review
af: 1 Oorsig
ar: 1 استعراض
bg_bg: 1 коментар
cs_cz: 1 Recenze
da_dk: 1 Anmeldelse
el: 1 Κριτική
es_ar: 1 Revisión de
fr_ca: 1 Examen
he_il: 1 סקירה
hi_in: 1 समीक्षा
hr: 1 komentar
hu_hu: 1 vélemény
hy: 1 Տեսություն
it_it: 1 Recensione
ja: 1見直し
pl_pl: 1 komentarz
ro_ro: 1 Comentariu
sk_sk: 1 Recenzia
sv_se: 1 Recension
th: 1 ทวิจารณ์
tr_tr: 1 İnceleme
uk: 1 коментар
ur: 1 جائزہ
vi: 1 Xét

source: % Reviews
af: % Resensies
ar: % استعراض
bg_bg: % Коментари
cs_cz: % Recenze
da_dk: % Anmeldelser
el: % Σχόλια
es_ar: % Comentarios
fr_ca: % Des examens
he_il: % ביקורות
hi_in: % समीक्षाएँ
hu_hu: % Vélemények
hy: % Վերանայում
id_id: % Ulasan
it_it: % Giudizi
ja: %レビュー
pl_pl: % Komentarze
ro_ro: % Recenzii
sk_sk: % Recenzie
sv_se: % Recensioner
th: %การตรวจทาน
tr_tr: % Yorumları
uk: % Коментарі
ur: % جائزہ
vi: % Đánh giá

source: You haven't placed any orders yet…
af: Jy het\'t geplaas enige bestellings nog...
ar: لم\ \ 'ر أي طلبيات بعد...
bg_bg: Нямате\'т поставени поръчки още...
cs_cz: Ty útočiště\'t umístěny žádné rozkazy, ale...
da_dk: Du har\'t placeret ordrer, som endnu...
el: Δεν έχετε τοποθετήσει οποιοδήποτε παραγγελίες ακόμα...
es_ar: Usted no\'t realizado ningún pedido, pero aún así...
fr_ca: Vous n'avez\ \ 't aucune commande en cours encore...
he_il: אתה haven't להציב פקודות עדיין...
hi_in: आप हेवन\'t रखा किसी भी आदेश अभी तक...
hr: Niste napravili nikakve narudžbe još...
hu_hu: Még\'t helyez el megrendelések még...
hy: Դուք չեք արել, ոչ մի պատվերներ...
id_id: Anda haven\'t ditempatkan setiap pesanan yang belum...
it_it: Non hai messo alcuna ordini ancora...
ja: いなりになり受注しているだけで。
nl_be: U nog niet geplaatste bestellingen die nog...
pl_pl: Nie masz\'t złożone zamówienia jeszcze...
ro_ro: Te-ai\'t plasate în orice ordine încă...
sk_sk: Nemáte umiestnené všetky objednávky ešte...
sv_se: Du har\'t gjort några beställningar men ändå...
th: คุณยัง\'t ไว้มีคำสั่งรึยัง...
tr_tr: \'T henüz herhangi bir emir yok.
uk: У вас немає\'т розміщені замовлення ще...
ur: آپ کو پناہ گاہ\'t رکھا کسی بھی احکامات ابھی تک...
vi: You haven't đặt bất kỳ đơn đặt hàng chưa...

source: Invoice
af: Faktuur
ar: الفاتورة
bg_bg: Фактура
cs_cz: Faktura
da_dk: Faktura
el: Τιμολόγιο
es_ar: Factura
fr_ca: Facture
he_il: חשבונית
hi_in: चालान
hr: Faktura
hu_hu: Számla
hy: Հաշիվ-ֆակտուրա
id_id: Faktur
it_it: Fattura
ja: 請求書
nl_be: Factuur
pl_pl: Faktura
ro_ro: Factura
sk_sk: Faktúra
sv_se: Faktura
tr_tr: Fatura
uk: Рахунок-фактура
ur: انوائس
vi: Hóa đơn

source: Package
af: Pakket
ar: حزمة
bg_bg: Пакет
cs_cz: Balíček
da_dk: Pakke
el: Το πακέτο
es_ar: Paquete
he_il: החבילה
hi_in: पैकेज
hr: Paket
hu_hu: Csomag
hy: Փաթեթը
id_id: Paket
it_it: Pacchetto
ja: パッケージ
nl_be: Pakket
pl_pl: Pakiet
ro_ro: Pachet
sv_se: Paket
th: แพ็กเกจ
tr_tr: Paket
uk: Пакет
ur: پیکیج
vi: Gói

source: Start
af: Begin
ar: تبدأ
bg_bg: Започнете
el: Έναρξη
es_ar: Inicio
fr_ca: Démarrer
he_il: להתחיל
hi_in: शुरू
hr: Početak
hy: Սկսել
id_id: Mulai
it_it: Inizio
ja: 開始
pl_pl: Zacząć
ro_ro: Începe
sk_sk: Štart
th: เริ่มต้น
tr_tr: Başlat
uk: Почати
ur: شروع
vi: Bắt đầu

source: Expire
af: Verval
ar: تنتهي
bg_bg: Изтича на
cs_cz: Končí
da_dk: Udløber
el: Λήγει
es_ar: Caducan
fr_ca: Expirer
he_il: הפג
hi_in: समय सीमा समाप्त हो
hr: Ističe
hu_hu: Lejár
hy: Ավարտվում
id_id: Berakhir
it_it: Scadenza
ja: 切
nl_be: Vervallen
pl_pl: Wygasa
ro_ro: Expira
sk_sk: Platnosť
sv_se: Upphör att gälla
th: หมดอายุ
tr_tr: Sona erecek
uk: Закінчується
ur: میعاد ختم
vi: Hết hạn

source: Recurring
af: Herhalende
ar: المتكررة
bg_bg: Повтарящи се
cs_cz: Opakující se
da_dk: Tilbagevendende
el: Επαναλαμβανόμενες
es_ar: Recurrente
fr_ca: Récurrents
he_il: חוזר
hi_in: आवर्ती
hr: Ponavljaju
hu_hu: Visszatérő
hy: Կրկնվող
id_id: Berulang
it_it: Ricorrenti
ja: 経常
nl_be: Terugkerende
pl_pl: Powtarzające się
ro_ro: Recurente
sk_sk: Opakujúce sa
sv_se: Återkommande
th: การเกิดขึ้นอีก@label
tr_tr: Yinelenen
uk: Повторювані
ur: بار بار چلنے والی
vi: Định kỳ,

source: Total
af: Totale
ar: مجموع
bg_bg: Общи
cs_cz: Celkem
el: Συνολικά
he_il: סה " כ
hi_in: कुल
hr: Ukupna
hu_hu: Összesen
hy: Ողջ
it_it: Totale
ja: 合計
nl_be: Totaal
pl_pl: Wspólna
sk_sk: Celkový
sv_se: Totalt
th: ทั้งหมด
tr_tr: Toplam
uk: Загальна
ur: کل
vi: Tổng

source: Expired
af: Verstryk het
ar: انتهت
bg_bg: Изтекъл
cs_cz: Vypršela
da_dk: Udløbet
el: Έληξε
es_ar: Caducado
fr_ca: Expiré
he_il: פג
hi_in: समाप्त हो गई है
hr: Istekao
hu_hu: Lejárt
hy: Անցած
it_it: Scaduto
ja: 終了しました
nl_be: Verlopen
pl_pl: Minął
ro_ro: Expirat
sk_sk: Uplynul
sv_se: Utgångna
th: หมดอายุแล้ว
tr_tr: Süresi dolmuş
uk: Закінчився
ur: میعاد ختم ہو
vi: Hết hạn

source: Landing Page
ar: الصفحة المقصودة
bg_bg: Кацане Страница
cs_cz: Vstupní Stránka
el: Προσγείωση Σελίδα
es_ar: La Página De Aterrizaje
fr_ca: La Page De Destination
he_il: דף נחיתה
hi_in: लैंडिंग पृष्ठ
hr: Točno Postavili Stranica
hu_hu: Nyitóoldal
hy: նպատակային էջ
it_it: Pagina Di Destinazione
ja: ランディングページ
nl_be: Landing Pagina
pl_pl: Посадочная Strona
ro_ro: Pagina De Destinație
sk_sk: Vstupná stránka
sv_se: Målsidan
th: ลงจองหน้า
tr_tr: Açılış Sayfası
uk: Посадкова Сторінка
ur: لینڈنگ کے صفحے
vi: Trang Đích

source: Open Houses
af: Oop Huise
ar: البيوت المفتوحة
bg_bg: Дни На Отворените Врати
cs_cz: Otevřené Domy
da_dk: Åbent Hus
el: Ανοικτά Σπίτια
es_ar: Casas Abiertas
fr_ca: Portes Ouvertes
he_il: בתים פתוחים
hi_in: खुले घरों
hr: Dani Otvorenih Vrata
hu_hu: Nyitott Ház
hy: բաց դռների օր է
id_id: Rumah Terbuka
it_it: Aprire Il Case
ja: オープンハウスなど
nl_be: Open Huizen
pl_pl: Dni Otwartych Drzwi
ro_ro: Deschide Case
sk_sk: Dni Otvorených Dverí
sv_se: Öppet Hus
th: เปิดบ้าน
tr_tr: Açık Evler
uk: Дні Відкритих Дверей
ur: کھلے گھروں
vi: Mở Nhà

source: Big Map
af: Groot Kaart
ar: خريطة كبيرة
bg_bg: Голяма Карта
cs_cz: Velká Mapa
da_dk: Stort Kort
el: Μεγάλο Χάρτη
es_ar: Mapa Grande
fr_ca: Grande Carte
he_il: מפה גדולה
hi_in: बड़े नक्शे
hr: Velika Karta
hu_hu: Nagy Térkép
hy: Մեծ Քարտեզ
id_id: Besar Peta
it_it: Grande Mappa
ja: 大きな地図
nl_be: Grote map
pl_pl: Duża Mapa
ro_ro: Mare Hartă
sk_sk: Veľká mapa
sv_se: Stor Karta
th: แผนที่ใหญ่
tr_tr: Büyük Harita
uk: Велика Карта
ur: بڑی نقشہ
vi: Bản Đồ Lớn

source: Agent
ar: الوكيل
bg_bg: Представител
el: Πράκτορας
es_ar: Agente de
he_il: הסוכן
hi_in: एजेंट
hu_hu: Ügynök
hy: Գործակալ
id_id: Agen
it_it: Agente
ja: 剤
nl_be: Medewerker
th: เจ้าหน้าที่
tr_tr: Ajan
uk: Агент
ur: ایجنٹ

source: Social
af: Sosiale
ar: الاجتماعية
bg_bg: Социални
cs_cz: Sociální
da_dk: Sociale
el: Κοινωνική
fr_ca: Sociale
he_il: חברתית
hi_in: सामाजिक
hr: Socijalne
hu_hu: Szociális
hy: Շփումը
id_id: Sosial
it_it: Sociale
ja: 社会
nl_be: Sociale
pl_pl: Społeczne
ro_ro: Sociale
sk_sk: Sociálne
sv_se: Sociala
th: สังคม
tr_tr: Sosyal
uk: Соціальні
ur: سماجی
vi: Xã hội

source: Type a listing address or keyword to filter the list.
af: Tik'n lys adres of navraag te filter die lys.
ar: اكتب قائمة العناوين أو الكلمات الرئيسية لتصفية القائمة.
bg_bg: Въведете обява-адрес или ключова дума за филтриране на списъка.
cs_cz: Typ výpis adresu nebo klíčové slovo pro filtr seznamu.
da_dk: Skriv en liste adresse eller et søgeord for at filtrere listen.
el: Πληκτρολογήστε μια λίστα διευθύνσεων ή λέξη-κλειδί για να φιλτράρετε τη λίστα.
es_ar: Escriba un listado de direcciones o una palabra clave para filtrar la lista.
fr_ca: Tapez une liste d'adresse ou un mot-clé à filtre de la liste.
he_il: הקלד את פרטי כתובת או מילת מפתח כדי לסנן את הרשימה.
hi_in: प्रकार एक लिस्टिंग पते या कीवर्ड सूची फिल्टर करने के लिए.
hr: Unesite broj adresa ili ključna riječ za filtriranje popisa.
hu_hu: Írja be a lista címe, vagy kulcsszó alapján, hogy a szűrő listát.
hy: Մուտքագրեք ցուցակի կամ բառը, ֆիլտրում են ցուցակ.
id_id: Jenis daftar alamat atau kata kunci untuk menyaring daftar.
it_it: Digitare un elenco di indirizzi o parola chiave per filtrare l'elenco.
ja: 型上場アドレスまたはキーワードのフィルターの一覧です。
nl_be: Typ een adres of zoekwoord.
pl_pl: Wprowadź aukcji-adres lub słowo kluczowe dla filtrowania listy.
ro_ro: Tastați o listă de adrese sau cuvinte cheie pentru a filtra lista.
sk_sk: Zadajte adresu zápisu alebo kľúčové slovo na filtrovanie zoznamu.
sv_se: Skriv en lista adress eller sökord för att filtrera listan.
th: พิมพ์เป็นการเรียกรายการที่อยู่หรือคำค้นเพื่อตัวกรองรายการ
tr_tr: Listeyi filtrelemek için bir tür Listeleme adresi veya anahtar kelime.
uk: Введіть лістинг-адреса або ключове слово для фільтрації списку.
ur: قسم ایک لسٹنگ ایڈریس یا مطلوبہ الفاظ کو فلٹر کرنے کے لئے کی فہرست.
vi: Loại một danh sách địa chỉ hoặc từ khóa để lọc danh sách.

source: Select a State
af: Kies'n Staat
ar: اختر الدولة
bg_bg: Изберете състояние на
cs_cz: Vyberte Stát
da_dk: Vælg en Tilstand
el: Επιλέξτε ένα Μέλος
es_ar: Seleccione un Estado
fr_ca: Sélectionnez un État
hi_in: एक राज्य का चयन करें
hr: Odaberite stanje
hu_hu: Válassza ki az Állam
hy: Ընտրեք վիճակը
id_id: Pilih Negara
it_it: Selezionare uno Stato
ja: 状態を選択
nl_be: Selecteer een Staat
pl_pl: Wybierz stan
ro_ro: Selectați un Stat
sk_sk: Vyberte Štátu
sv_se: Välj en Stat
th: เลือกของรัฐ
tr_tr: Bir durum seçin
uk: Виберіть стан
ur: منتخب کریں ایک صوبہ
vi: Chọn một tiểu Bang

source: Search Agents
af: Soek Agente
ar: البحث عن وكلاء
bg_bg: търсене представител
cs_cz: Vyhledávací Agenti
da_dk: Søg Agenter
el: Αναζήτηση Πράκτορες
es_ar: Los Agentes De La Búsqueda
fr_ca: Les Agents De Recherche
hi_in: खोज एजेंटों
hr: Traži Posrednika
hu_hu: Keresse Szerek
hy: որոնողական գործակալը
id_id: Cari Agen
it_it: Agenti Di Ricerca
ja: 検索剤
pl_pl: wyszukiwania agent
ro_ro: Agenți De Căutare
sk_sk: Vyhľadávanie Agentov
sv_se: Söka Medel
th: ค้นหาเจ้าหน้าที่
tr_tr: Arama Aracıları
uk: пошуковий агент
ur: تلاش کے ایجنٹوں
vi: Đại Lý Tìm Kiếm

source: View Profile
ar: عرض الملف الشخصي
bg_bg: Разглеждане На Профил
cs_cz: Zobrazit Profil
da_dk: Vis Profil
el: Δείτε Το Προφίλ
es_ar: Ver Perfil
fr_ca: Voir Le Profil
he_il: צפה בפרופיל
hi_in: प्रोफ़ाइल देखें
hr: Pogledati Profil
hu_hu: Profil Megtekintése
hy: Դիտել պրոֆիլը
id_id: Lihat Profil
it_it: Guarda Il Profilo
ja: ビューロ
nl_be: Bekijk Profiel
pl_pl: Wyświetl Profil
ro_ro: Vezi Profilul
sk_sk: Zobraziť Profil
sv_se: Visa Profil
th: โพรไฟล์มุมมอง
tr_tr: Profil Görüntüle
uk: Переглянути Профіль
ur: لنک پروفائل
vi: Xem Hồ Sơ

source: Previous Page
af: Vorige Bladsy
ar: الصفحة السابقة
bg_bg: предишна страница
cs_cz: Předchozí Stránka
da_dk: Forrige Side
el: Προηγούμενη Σελίδα
es_ar: Página Anterior
fr_ca: Page Précédente
hi_in: पिछला पृष्ठ
hr: Prethodna Stranica
hu_hu: Előző Oldal
hy: նախորդ էջ
id_id: Halaman Sebelumnya
it_it: Pagina Precedente
ja: 前のページ
nl_be: Vorige Pagina
pl_pl: poprzednia strona
ro_ro: Pagina Anterioară
sk_sk: Predchádzajúcu Stránku
sv_se: Föregående Sida
th: ยังหน้าก่อนหน้านี้
tr_tr: Önceki Sayfa
uk: попередня сторінка
ur: پچھلا صفحہ
vi: Trang Trước

source: Next Page
af: Volgende Bladsy
ar: الصفحة التالية
bg_bg: Следваща страница
cs_cz: Další Stránka
da_dk: Næste Side
el: Επόμενη Σελίδα
es_ar: Página Siguiente
fr_ca: Page Suivante
hi_in: अगले पृष्ठ पर
hr: Sljedeća Stranica
hu_hu: Következő Oldal
hy: Հաջորդ էջ
id_id: Halaman Berikutnya
it_it: Pagina Successiva
ja: 次のページ
nl_be: Volgende Pagina
pl_pl: Następna strona
ro_ro: Pagina Următoare
sk_sk: Ďalšia Strana
sv_se: Nästa Sida
th: หน้าถัดไป
tr_tr: Sonraki Sayfa
uk: Наступна сторінка
ur: اگلا صفحہ
vi: Trang Tiếp Theo

source: No Agents Found.
af: Geen Agente Gevind.
ar: لا وكلاء وجدت.
bg_bg: Агенти Не Са Намерили.
cs_cz: Ne Agenti Našli.
da_dk: Ingen Agenter Fundet.
el: Όχι Πράκτορες Που Βρίσκονται.
es_ar: No Hay Agentes Encontraron.
fr_ca: Aucun Des Agents Trouvé.
he_il: לא סוכנים מצאתי.
hi_in: कोई एजेंट नहीं मिला.
hr: Agenti Nisu Našli.
hu_hu: Nem Ügynökök Talált.
hy: Գործակալների Համար ։
id_id: Tidak Ada Agen Yang Ditemukan.
it_it: No Agenti Trovato.
ja: いない。
nl_be: Geen medewerkers gevonden.
pl_pl: Agenci Nie Znaleźli.
ro_ro: Nici Agenții De Găsit.
sk_sk: Nenašli sa žiadni agenti.
sv_se: Några Agenter Som Finns.
th: ไม่มีเจ้าหน้าที่พบ
tr_tr: Hayır Ajanlar Buldu.
uk: Агенти Не Знайшли.
ur: کوئی ایجنٹوں نے پایا.
vi: Không Có Lý Tìm Thấy.

source: Edit Listing
af: Wysig Die Lys
ar: تحرير قائمة
bg_bg: Редактиране На Обява
cs_cz: Upravit Seznam
da_dk: Rediger Liste
el: Επεξεργασία Λιστών
es_ar: Editar Listado
fr_ca: Modifier La Liste
he_il: לערוך רישום
hi_in: संपादित करें लिस्टिंग
hr: Urediti Oglas
hu_hu: Szerkesztés Lista
hy: Փոխել Ցուցակը
id_id: Mengedit Daftar
it_it: Modifica Elenco
ja: 編集一覧
nl_be: Pand editeren
pl_pl: Edytować Listing
ro_ro: Editare Listă
sk_sk: Upraviť záznam
sv_se: Redigera Lista
th: แก้ไขการเรียกรายการ
tr_tr: Düzenleme Listesi
uk: Редагувати Лістинг
ur: ترمیم کی لسٹنگ
vi: Chỉnh Sửa Danh Sách

source: *At least one image is required for valid submission, minimum width of 817px.
af: *Ten minste een beeld is wat nodig is vir geldige voorlegging, minimum breedte van 817px.
ar: *على الأقل صورة واحدة مطلوب صالحة تقديم الحد الأدنى من عرض 817px.
bg_bg: *Най-малко една снимка, която е необходима за представянето, минимална ширина 817px.
cs_cz: *Alespoň jeden obrázek je nutná pro platné podání, minimální šířka 817px.
da_dk: *Mindst ét billede, der kræves for gyldig indsendelse, mindste bredde af 817px.
el: *Τουλάχιστον μία εικόνα που απαιτούνται για την έγκυρη υποβολή της, το ελάχιστο πλάτος του 817px.
es_ar: *Al menos una imagen, es necesario para la válida presentación, ancho mínimo de 817px.
fr_ca: *Au moins une image est nécessaire pour la validité de la soumission, de largeur minimale de 817px.
he_il: *לפחות תמונה אחת הוא נדרש על חוקי הגשה, רוחב מינימלי של 817px.
hi_in: *कम से कम एक छवि की आवश्यकता है के लिए मान्य समर्पण, न्यूनतम चौड़ाई के 817px.
hu_hu: *Legalább egy képhez szükséges érvényes benyújtása, minimális szélessége 817px.
hy: *Համար կոռեկտ ուղարկել պահանջվում է առնվազն մեկ պատկեր, նվազագույն լայնությունը կազմում է 817 փիքսել.
id_id: *Setidaknya satu gambar yang diperlukan untuk berlaku pengajuan, lebar minimum 817px.
it_it: *Almeno una immagine è richiesto per la valida presentazione, della larghezza minima di 817px.
ja: *少なくとも一つの画像が必要で有効な提出の最小幅の817px.
nl_be: *Er moet minstens één afbeelding worden toegevoegd met een minimum breedte van 817 px om een geldige publicatie te bekomen.
pl_pl: *Co najmniej jeden obraz, niezbędny do prezentacji, minimalna szerokość 817px.
ro_ro: *Cel puțin o imagine, este necesar pentru solicitare validă, lățime minimă de 817px.
sk_sk: * Pri platnom odoslaní je potrebný aspoň jeden obrázok, minimálna šírka 817 pixelov.
sv_se: *Minst en bild krävs för giltigt inlämning, minsta bredd av 817px.
th: *อย่างน้อยหนึ่งภาพเป็นต้องการสำหรับที่ใช้งานได้ submission,น้อยที่สุดความกว้างของ 817px.
tr_tr: *En az bir resim geçerli gönderme, 817px minimum genişlik için gereklidir.
uk: *Принаймні одне зображення, необхідний для подання, мінімальна ширина 817px.
ur: *کم از کم ایک تصویر کے لئے کی ضرورت ہے درست کرانے کی کم از کم چوڑائی کے 817px.
vi: *Ít nhất một hình ảnh là cần thiết cho hợp lệ trình tối thiểu chiều rộng của 817px.

source: Vitrual Tour URL
af: Vitrual Toer URL
ar: Vitrual جولة URL
bg_bg: Vitrual обиколка на URL-адрес
el: Vitrual Περιήγηση URL
fr_ca: Visite virtuelle de la Tournée URL
he_il: Vitrual סיור URL
hi_in: Vitrual दौरे URL
hu_hu: Vitrual Túra URL
hy: Витруал տուր URL
it_it: Vitrual URL Tour
ja: VitrualツアーのURL
pl_pl: Vitrual tour adres URL
ro_ro: Vitrual Tur URL
sv_se: Vitrual Tur URL
th: Vitrual ทัวร์ที่อยู่ URL
tr_tr: Vitrual Tur URL
uk: Vitrual тур URL-адресу
ur: Vitrual دورے کے یو آر ایل

source: Update
ar: التحديث
bg_bg: Актуализация
cs_cz: Aktualizace
da_dk: Opdatering
el: Ενημέρωση
es_ar: Actualización
fr_ca: Mise à jour
he_il: עדכון
hi_in: अद्यतन
hr: Ažuriranje
hu_hu: Frissítés
hy: Բարձրացնել
it_it: Aggiornamento
ja: 更新
pl_pl: Aktualizacja
sk_sk: Aktualizovať
sv_se: Uppdatering
th: ปรับปรุง
tr_tr: Güncelleme
uk: Оновлення
ur: اپ ڈیٹ
vi: Cập nhật

source: This isn't one of your assigned listings, editing is denied.
af: Hierdie isn't een van jou opgedra volledige lys, redigering is ontken.
ar: هذا يسن'ر واحد من تعيين قوائم التحرير رفض.
bg_bg: Това isn\'T един от своите определени списъци, редактиране отрече.
cs_cz: To není\'t jeden ze svých přidělených výpisy, střih je odepřen.
da_dk: Denne isn't en af dine tildelte lister, redigering er afvist.
el: Αυτό isn't σας ανατεθεί καταχωρήσεις, επεξεργασίας δεν επιτρέπεται.
es_ar: Este isn't una de sus asignado listados, la edición se negó.
fr_ca: Ce n'est l\'une des listes, la modification est refusée.
he_il: זה isn לא אחד שהוקצה רישומים, עריכה נדחתה.
hi_in: इस isn\ \ 't अपने में से एक को सौंपा लिस्टिंग, संपादन से इनकार किया है.
hr: To nije jedna od vaših odredila liste, uređivanje odbijen.
hu_hu: Ez nem a\'t az egyik a kijelölt listák, szerkesztése megtagadva.
hy: Սա ոչ թե մեկն է ձեր նշանակված ցուցակները, խմբագրում արգելվում է:
id_id: Ini isn\'t salah satu dari anda ditugaskan daftar, mengedit ditolak.
it_it: Questo non è uno dei tuoi ricevuto gli elenchi, la modifica è negato.
ja: 日本には\'tの一覧、編集操作が拒否されます。
nl_be: Dit is niet een van de aan u toegewezen aanbiedingen, bewerking is geweigerd.
pl_pl: To isn\'T jedną ze swoich wyznaczonych list, edycja odrzucona.
ro_ro: Acest lucru nu\'t unul dintre atribuit anunturi, editarea este refuzat.
sk_sk: Toto nie je jeden z vašich priradené záznamy, upravovanie je zakázané.
sv_se: Detta är\'t en av dina tilldelade listor, redigera nekas.
th: นี่มัน\'t หนึ่งของคุณกำหนด listings,การแก้ไขปฏิเสธ
tr_tr: Bu atanan listeleri\'t bir düzenleme engellendi değil.
uk: Це isn\'Т одну зі своїх призначених списків, редагування відмовлено.
ur: اس isn't ایک آپ کے تفویض کی لسٹنگ, میں ترمیم کی تردید کی ہے.
vi: This isn't một trong các giao mĩ, chỉnh sửa được từ chối.

source: Sitemap
ar: خريطة الموقع
bg_bg: Карта на сайта
hi_in: साइटमैप
hu_hu: Oldaltérkép
hy: Կայքի քարտեզ
ja: サイトマップ
pl_pl: Mapa strony
sk_sk: Mapa stránky
tr_tr: Site haritası
uk: Карта сайту
ur: سائٹ کا نقشہ
vi: Đồ

source: Last Twenty Posts
af: Laaste Twintig Poste
ar: العشرين الماضية المشاركات
bg_bg: Последните Двадесет И Мнения
cs_cz: Posledních Dvacet Příspěvků
da_dk: Sidste Tyve Indlæg
el: Τελευταία Είκοσι Θέσεις
es_ar: Últimos Veinte Puestos
fr_ca: Depuis Vingt Postes
he_il: אתמול עשרים הודעות
hi_in: पिछले बीस पदों
hr: Posljednjih Dvadeset Postova
hu_hu: Az Utolsó Húsz Hozzászólás
hy: Վերջին Քսան Հաղորդագրությունները
id_id: Terakhir Dua Puluh Posting
it_it: Ultimi Venti Posti
ja: 大人数投稿
nl_be: Laatste 20 posts
pl_pl: Ostatnie Dwadzieścia Postów
ro_ro: Ultimii Douăzeci De Posturi
sk_sk: Posledných dvadsať príspevkov
sv_se: Senaste Tjugo Inlägg
th: เมื่อยี่สิบกัปตัน..เสาทางนี้
tr_tr: Son Yirmi Mesajları
uk: Останні Двадцять Постів
ur: گزشتہ بیس خطوط
vi: Cuối Cùng Hai Mươi Bài

source: Pages
af: Bladsye
ar: صفحات
bg_bg: Страница
cs_cz: Stránky
da_dk: Sider
el: Σελίδες
es_ar: Páginas
he_il: דפים
hi_in: पृष्ठों
hr: Stranice
hu_hu: Oldalak
hy: Էջերը
id_id: Halaman
it_it: Pagine
ja: ページ
nl_be: Pagina’s
pl_pl: Strony
ro_ro: Pagini
sk_sk: Stránky
sv_se: Sidor
th: หน้า
tr_tr: Sayfalar
uk: Сторінки
ur: صفحات
vi: Trang

source: Categories
af: Kategorieë
ar: فئات
bg_bg: Категория
cs_cz: Kategorie
da_dk: Kategorier
el: Κατηγορίες
es_ar: Categorías
fr_ca: Catégories
he_il: קטגוריות
hi_in: श्रेणियाँ
hr: Kategorije
hu_hu: Kategóriák
hy: Աստիճան
id_id: Kategori
it_it: Categorie
ja: カテゴリ
nl_be: Categorieën
pl_pl: Kategorie
ro_ro: Categorii
sk_sk: Kategórie
sv_se: Kategorier
th: หมวดหมู่
tr_tr: Kategori
uk: Категорії
ur: زمرہ جات
vi: Loại

source: Posts per category
af: Poste per kategorie
ar: الوظائف حسب الفئة
bg_bg: Публикации в категория
cs_cz: Příspěvky v každé kategorii
da_dk: Indlæg per kategori
el: Δημοσιεύσεις ανά κατηγορία
es_ar: Artículos por categoría
fr_ca: Messages par catégorie
he_il: הודעות לפי קטגוריה
hi_in: श्रेणी के अनुसार पदों
hr: Postove u kategoriji
hu_hu: Hozzászólás kategória
hy: Գրառումներ բաժիններում
id_id: Posting per kategori
it_it: Post per categoria
ja: ポカテゴリー別
nl_be: Posts per categorie
pl_pl: Posty w kategorii
ro_ro: Posturi pe categorii
sk_sk: Príspevky na kategóriu
sv_se: Inlägg per kategori
th: กัปตัน..เสาทางนี้ต่อหมวดหมู่
tr_tr: Kategori başına mesajlar
uk: Пости у категорії
ur: فی خطوط زمرے
vi: Bài mỗi loại

source: Property Features
af: Eiendom Funksies
ar: مواصفات العقار
bg_bg: Характеристики На Имота
cs_cz: Majetek Rysy
da_dk: Egenskaben Funktioner
el: Χαρακτηριστικά Ακινήτου
es_ar: Características De La Propiedad
fr_ca: Caractéristiques De La Propriété
hi_in: संपत्ति की सुविधाएँ
hr: Karakteristike Nekretnine
hu_hu: Ingatlan Tulajdonságok
hy: Անշարժ Գույքի Առանձնահատկությունները
id_id: Fitur Properti
it_it: La Struttura Dispone Di
ja: 物件の特徴
nl_be: Pand Beschikt Over
pl_pl: Cechy Nieruchomości
ro_ro: Proprietatea Dispune De
sk_sk: Nehnuteľnosť Ponúka
sv_se: Fastigheten Har
th: ทรัพย์สินที่มีคุณสมบัติ
tr_tr: Mülkiyet Özellikleri
uk: Особливості Нерухомості
ur: پراپرٹی کی خصوصیات
vi: Khách Sạn
