Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: *You can mark an image as featured by clicking the star icon, Otherwise first image will be considered featured image.
af: *Jy kan sien'n beeld te sien deur te kliek op die ster-ikoon, Anders eerste beeld sal oorweeg word featured beeld.
ar: *يمكنك وضع علامة على الصورة كما ظهرت من خلال النقر على رمز النجمة ، وإلا الصورة الأولى سيتم النظر في صورة مميزة.
bg_bg: *Можете да маркирате изображенията като любими, като кликнете върху иконата на звезда, в противен случай първите снимки ще бъдат разгледани популярни изображения.
cs_cz: *Můžete označit obrázek, jak vystupoval kliknutím na ikonu hvězdičky, Jinak první obrázek budou považovány za nejlepší image.
da_dk: *Du kan markere et billede som er kendetegnet ved at klikke på stjerne-ikonet, Ellers første billede, vil blive betragtet som fremhævede billede.
el: *Μπορείτε να επισημάνετε μια εικόνα όπως εμφανίζεται κάνοντας κλικ στο εικονίδιο με το αστέρι, Διαφορετικά πρώτη εικόνα θα πρέπει να θεωρείται χαρακτήρισε την εικόνα.
es_ar: *Puede marcar una imagen como aparece al hacer clic en el icono de estrella, de lo Contrario la primera imagen será considerado como imagen destacada.
fr_ca: *Vous pouvez marquer une image en tant que vedette en cliquant sur l'icône en forme d'étoile, Sinon la première image sera prise en compte en vedette l'image.
he_il: *אתה יכול לסמן תמונה כפי נבחרים על-ידי לחיצה על סמל הכוכב, אחרת התמונה הראשונה תיחשב השתתפות התמונה.
hi_in: *आप चिह्नित कर सकते हैं एक छवि चित्रित के रूप में स्टार आइकन पर क्लिक करके, अन्यथा पहली छवि पर विचार किया जाएगा विशेष रुप से प्रदर्शित छवि.
hu_hu: *A jel egy kép szerepelt kattintva a csillag ikonra, Ellenkező esetben az első kép tekinthető kiemelt kép.
hy: *Դուք կարող եք նշել, իմիջը, որպես ընտրանի սեղմելով աստղ, հակառակ դեպքում առաջին պատկերը կհամարվի ընտրված պատկերը.
id_id: *Anda dapat menandai gambar yang ditampilkan dengan mengklik ikon bintang, Jika gambar pertama akan dianggap gambar yang ditampilkan.
it_it: *È possibile selezionare una immagine come descritto cliccando l'icona a forma di stella, Altrimenti prima immagine sarà essere considerati immagine in evidenza.
ja: ※マークを画像として表をクリックするとスターアイコンを、そうでない最初のイメージを考えるペイメージです。
nl_be: *De frontafbeelding kan gemarkeerd worden door op het sterretje te klikken. Indien niet aangeklit, wordt de eerste afbeelding gebruikt.
pl_pl: *Można oznacz zdjęcia jako ulubione, klikając na ikonę gwiazdki, w przeciwnym razie pierwsze zdjęcia zostaną omówione wybrane obrazy.
ro_ro: *Puteți marca o imagine cât prezentate, făcând clic pe pictograma stea, în caz Contrar, prima imagine va fi considerat de imagine recomandate.
sk_sk: * Môžete označiť obrázok ako hlavný kliknutím na ikonu hviezdičky. V opačnom prípade sa prvý obrázok bude považovať za hlavný obrázok.
sv_se: *Du kan markera en bild som visas genom att klicka på stjärnan, Annars första bilden som kommer att betraktas som dagens bild.
th: *คุณสามารถมาร์คเป็นภาพเป็นภาพได้โดดเด่นในได้โดยการคลิกที่ภาพไอคอนดาวดวงนั้นไม่อย่างนั้นคนแรกของภาพจะถูกพิจารณาได้โดดเด่นในภาพได้ที่นี่
tr_tr: Yıldız simgesini tıklayarak özellikli bir görüntü işaretle*, Aksi takdirde ilk Görüntü Özellikleri görüntü olarak kabul edilecektir.
uk: *Ви можете позначити зображення як обрані, натиснувши на значок зірочки, в іншому випадку перші зображення будуть розглянуті популярні зображення.
ur: *آپ کر سکتے ہیں کے نشان کے طور پر ایک تصویر نمایاں کلک کرنے کی طرف سے ستارہ آئکن, دوسری صورت میں پہلی تصویر پر غور کیا جائے گا نمایاں تصویر.
vi: *Bạn có thể đánh dấu một hình ảnh như các bằng cách biểu tượng sao, Nếu không hình ảnh đầu tiên sẽ được xem các hình ảnh.

source: Files & Documents
af: Lêers
ar: الملفات
bg_bg: Файлове
cs_cz: Soubory
da_dk: Filer
el: Αρχεία
es_ar: Los archivos
fr_ca: Fichiers
he_il: קבצים
hi_in: फ़ाइलें
hu_hu: Fájlok
hy: Ֆայլերը Եւ Փաստաթղթերը
id_id: File
ja: ファイル
pl_pl: Pliki
ro_ro: Fișierele
sv_se: Filer
th: แฟ้ม
tr_tr: Dosyaları
uk: Файли
ur: فائلوں
vi: Các tập tin

source: *Supported file types are PDF, Word, Excel & PowerPoint.
af: *Ondersteun lêer tipes PDF, Woord, Excel
ar: *دعم أنواع الملفات PDF, Word, Excel
bg_bg: *Поддържани типове файлове PDF, Word и Excel
cs_cz: *Podporované typy souborů jsou PDF, Word, Excel
da_dk: *Understøttede filtyper til PDF, Word, Excel
el: *Υποστηρίζονται οι τύποι αρχείου PDF, Word, Excel
es_ar: *Los tipos de archivo admitidos son PDF, Word, Excel
fr_ca: *Pris en charge les types de fichiers PDF, Word, Excel
he_il: *סוגי קבצים נתמכים הם PDF, Word, Excel
hi_in: *फ़ाइल प्रकार का समर्थन कर रहे हैं, पीडीएफ, वर्ड, एक्सेल
hu_hu: *Támogatott fájltípusokat PDF, Word, Excel
hy: * Աջակցվող տեսակի ֆայլերի PDF, Word, Excel և PowerPoint.
id_id: *Jenis file yang didukung adalah PDF, Word, Excel
ja: *サポートしているデータ形式はPDF、Word、Excel
pl_pl: *Obsługiwane typy plików: PDF, Word i Excel
ro_ro: *Tipuri de fișiere acceptate sunt PDF, Word, Excel
sv_se: *Filtyper som stöds är PDF, Word, Excel
th: *ระเภทของแฟ้มที่รองรับเป็นเอกสาร PDF,คำ Excel
tr_tr: *Desteklenen dosya türleri: PDF, Word, Excel
uk: *Підтримувані типи файлів PDF, Word і Excel
ur: *کی حمایت کی فائل کی اقسام ہیں ، پی ڈی ایف ، ورڈ ، ایکسل
vi: *Tập tin được hỗ trợ loại là PDF, bất

source: Lot Size
af: Baie Grootte
ar: حجم الكثير
bg_bg: Размер
cs_cz: Velikost Pozemku
da_dk: Lot-Størrelse
el: Το Μέγεθος Της Παρτίδας
es_ar: Tamaño De Lote
fr_ca: La Taille Du Lot
he_il: גודל הרבה
hi_in: बहुत आकार
hr: Veličina Parcele
hu_hu: Telek Mérete
hy: լոտի չափը
id_id: Ukuran Lot
it_it: La Dimensione Del Lotto
ja: ロットサイズ
nl_be: Lotoppervlakte
pl_pl: Rozmiar Lota
ro_ro: Mărimea Lotului
sk_sk: Veľkosť sady
sv_se: Lot Storlek
th: มากขนาด
tr_tr: Lot
uk: Розмір Лота
ur: بہت سائز
vi: Kích Thước Rất Nhiều

source: Pets
af: Troeteldiere
ar: الحيوانات الأليفة
bg_bg: Домашни любимци
cs_cz: Domácí zvířata
da_dk: Kæledyr
el: Τα κατοικίδια
es_ar: Mascotas
fr_ca: Les animaux de compagnie
he_il: חיות מחמד
hi_in: पालतू जानवर
hr: Kućni ljubimci
hu_hu: Háziállat
hy: Ընտանի կենդանիներ
id_id: Hewan peliharaan
it_it: Animali domestici
ja: ペット
nl_be: Huisdieren
pl_pl: Zwierzęta
ro_ro: Animale de companie
sk_sk: Domáce zvieratá
sv_se: Husdjur
th: สัตว์เลี้ยง
tr_tr: Evcil Hayvanlar
uk: Домашні тварини
ur: پالتو جانور
vi: Vật nuôi

source: (e.g. Cats, small dogs)
af: (bv. Katte, klein honde)
ar: (مثل القطط, الكلاب الصغيرة)
bg_bg: (напр. котки, малки кучета)
cs_cz: (např. Kočky, malé psy)
da_dk: (fx Katte, små hunde)
el: (π. χ. Γάτες, μικρά σκυλιά)
es_ar: (por ejemplo, Gatos, perros pequeños)
fr_ca: (par exemple les Chats, les petits chiens)
he_il: (למשל חתולים, כלבים קטנים)
hi_in: (जैसे बिल्लियों, कुत्तों)
hr: (npr. mačka, mali psi)
hu_hu: (pl. Macska, kis kutyák)
hy: (օրինակ, կատուներ, փոքր շներ)
id_id: (misalnya Kucing, anjing kecil)
it_it: (ad esempio Gatti, cani di piccola taglia)
ja: （猫-小型犬)
nl_be: (bijv. Katten, kleine honden)
pl_pl: (np. koty, małe psy)
ro_ro: (de exemplu, Pisici, câini de talie mică)
sk_sk: (napr. Mačky, malé psy)
sv_se: (t ex Katter, små hundar)
th: (e.g. แมวเล็กหมา)
tr_tr: (örneğin Kediler, küçük köpekler)
uk: (напр. кішки, дрібні собаки)
ur: (مثال کے طور پر بلیوں ، چھوٹے کتوں)
vi: (ví dụ như Mèo con chó nhỏ)

source: Parking
af: Parkering
ar: وقوف السيارات
bg_bg: Паркинг
cs_cz: Parkování
da_dk: Parkering
el: Χώρος στάθμευσης
es_ar: Aparcamiento
he_il: חניה
hi_in: पार्किंग
hr: Parkiralište
hu_hu: Parkolás
hy: Ավտոտնակ
id_id: Parkir
it_it: Parcheggio
ja: 駐車場
nl_be: Parkeren
ro_ro: Parcare
sk_sk: Parkovanie
sv_se: Parkering
th: ลานจอดรถ
tr_tr: Otopark
uk: Парковка
ur: پارکنگ
vi: Bãi đậu xe

source: (e.g. Carport, 2 Car Garage)
af: (bv. Afdak, 2 Kar Garage)
ar: (على سبيل المثال موقف سيارات و 2 مرآب للسيارات)
bg_bg: (например, навес, гараж за 2 коли)
cs_cz: (např. Garáže, 2 Garáže)
da_dk: (fx Carport, 2 Garage)
el: (π. χ. Γκαράζ, 2 Γκαράζ Αυτοκινήτων)
es_ar: (por ejemplo, Carport, Garaje para 2 Coches)
fr_ca: (par exemple, Carport, Garage 2 Voitures)
he_il: (למשל בחנייה, 2 רכבים)
hi_in: (उदाहरण के लिए Carport, 2 कार गेराज)
hr: (na primjer, nadstrešnica, garaža za 2 automobila)
hu_hu: (pl. zárt parkoló, 2 Garázs)
hy: (օրինակ, հովանոց ավտոմեքենայի համար, ավտոտնակ 2 մեքենայի համար)
id_id: (misalnya, Carport, 2 Garasi Mobil)
it_it: (ad esempio, posto auto Coperto, Garage con 2 posti Auto)
ja: 例えばCarport、2つの車庫行
nl_be: (bijv. Carport, Garage voor 2 wagens)
pl_pl: (na przykład, wiata, garaż na 2 samochody)
ro_ro: (de exemplu, Garaj, 2 Garaj Auto)
sk_sk: (napr. Garáže, 2 Garáž)
sv_se: (exempel Carport, 2 Bil Garage)
th: (e.g. Carport,2 รถโรงรถ)
tr_tr: (örneğin Garaj, 2 Araba Garaj)
uk: (наприклад, навіс, гараж на 2 машини)
ur: (مثال کے طور Carport, 2 گاڑی گیراج)
vi: (ví dụ như bãi đậu xe, 2 Xe hơi)

source: Property ID
af: Eiendom ID
ar: الخاصية ID
bg_bg: Идентификатор на имот
cs_cz: ID nemovitosti
da_dk: Ejendoms-ID ' et
el: Τοποθεσία ID
es_ar: ID de la propiedad
fr_ca: ID de propriété
he_il: מזהה נכס
hi_in: प्रॉपर्टी आईडी
hr: Id nekretnine
hu_hu: Ingatlan AZONOSÍTÓ
hy: Id անշարժ գույքի օբյեկտի
id_id: Properti ID
it_it: ID di proprietà
ja: 物件ID
nl_be: Woning ID
pl_pl: Identyfikator własność
ro_ro: ID-ul de proprietate
sk_sk: ID nehnuteľnosti
sv_se: ID för webbegendom
th: ทรัพย์สินหมายเลข
tr_tr: Emlak ID
uk: Ідентифікатор власність
ur: پراپرٹی ID
vi: Tài sản ID

source: Video URL
ar: رابط الفيديو
bg_bg: Линк към видео
cs_cz: URL videa
el: Διεύθυνση URL βίντεο
es_ar: La dirección URL del vídeo
fr_ca: L'URL de la vidéo
he_il: כתובת אתר של הסרטון
hi_in: वीडियो URL
hr: Link na video
hu_hu: Videó URL
hy: URL-հասցե տեսանյութ
id_id: URL Video
it_it: URL del Video
ja: 映像のURL
pl_pl: Link do wideo
sk_sk: Adresa URL videa
th: วิดีโอที่อยู่ URL
uk: Посилання на відео
ur: ویڈیو یو آر ایل
vi: Địa chỉ Video

source: Virtual Tour URL
af: Virtuele Toer URL
ar: جولة افتراضية URL
bg_bg: Виртуална обиколка URL-адрес
cs_cz: Virtuální Prohlídka URL
el: Εικονική Περιήγηση URL
es_ar: Tour Virtual URL
fr_ca: Visite virtuelle URL
he_il: סיור וירטואלי URL
hi_in: आभासी दौरे URL
hr: Virtualni obilazak URL
hu_hu: Virtuális Túra URL
hy: URL-հասցե վիրտուալ տուր
id_id: Tur Virtual URL
it_it: Tour virtuale URL
ja: バーチャルツアーのURL
nl_be: Virtuele Tour URL
pl_pl: Wirtualna wycieczka adres URL
ro_ro: Tur Virtual URL
sk_sk: Virtuálna Prehliadka URL
sv_se: Virtuell Tur URL
th: เสมือนทัวร์ที่อยู่ URL
tr_tr: Sanal Tur URL
uk: Віртуальний тур URL-адресу
ur: ورچوئل ٹور یو آر ایل
vi: Tour du lịch ảo URL

source: Open House
af: Oop Huis
ar: البيت المفتوح
bg_bg: Ден На Отворените Врати
da_dk: Åbent Hus
es_ar: Casa Abierta
fr_ca: Portes Ouvertes
he_il: הבית הפתוח.
hi_in: ओपन हाउस
hr: Dan Otvorenih Vrata
hu_hu: Nyitott Ház
hy: բաց դռների օր է
ja: オープンハウス
nl_be: Openhuisdag
pl_pl: Dzień Otwartych Drzwi
sk_sk: Dátum a čas obhliadky
sv_se: Öppet Hus
th: เปิดบ้าน
tr_tr: Açık Ev
uk: День Відкритих Дверей
ur: اوپن ہاؤس
vi: Mở Nhà

source: Date
af: Datum
ar: تاريخ
bg_bg: Дата
cs_cz: Datum
da_dk: Dato
el: Ημερομηνία
es_ar: Fecha
he_il: תאריך
hi_in: तारीख
hr: Datum
hu_hu: Időpont
hy: Ամսաթիվ
id_id: Tanggal
it_it: Data
ja: 日
nl_be: Datum
pl_pl: Data
ro_ro: Data
sk_sk: Dátum
sv_se: Datum
th: เดท
tr_tr: Tarih
uk: Дата
ur: تاریخ
vi: Ngày

source: Start Time
af: Begin Tyd
ar: وقت البدء
bg_bg: Време За Начало
cs_cz: Čas Zahájení
da_dk: Start Tid
el: Ώρα Έναρξης
es_ar: Hora De Inicio
fr_ca: Heure De Début
he_il: זמן התחלה
hi_in: प्रारंभ समय
hr: Vrijeme Početka
hu_hu: Kezdési Idő
hy: ժամանակն է սկսել
id_id: Waktu Mulai
it_it: Ora Di Inizio
ja: 開始時間
nl_be: Start om
pl_pl: Czas Rozpoczęcia
ro_ro: Ora De Începere
sk_sk: Začiatok
sv_se: Start Tid
th: เวลาเริ่ม
uk: Час Початку
ur: وقت شروع
vi: Bắt Đầu Thời Gian

source: End Time
af: Einde Van Die Tyd
ar: نهاية الوقت
bg_bg: Крайно Време
cs_cz: Čas Ukončení
da_dk: Sluttidspunktet
el: Το Τέλος Του Χρόνου
es_ar: Hora De Finalización
fr_ca: Heure De Fin
he_il: סוף זמן
hi_in: अंत समय
hr: Vrijeme Završetka
hu_hu: Befejezés Ideje
hy: վերջը
id_id: Akhir Waktu
it_it: Ora Di Fine
ja: 終了時間
nl_be: Eindigt om
pl_pl: Czas Zakończenia
ro_ro: Sfârșit De Timp
sk_sk: Koniec
sv_se: Slut Tid
th: เวลาสิ้นสุด
tr_tr: Bitiş Saati
uk: Час Закінчення
ur: آخر وقت
vi: Kết Thúc Thời Gian

source: Additional Features (comma separated)
af: Bykomende Funksies (komma geskei)
ar: ميزات إضافية (مفصولة بفواصل)
bg_bg: Допълнителни функции (разделени със запетая)
cs_cz: Další Funkce (oddělené čárkou)
da_dk: Ekstra Funktioner (adskilt med komma)
el: Επιπλέον Χαρακτηριστικά (τιμές διαχωρισμένες με κόμμα)
es_ar: Características adicionales (separados por comas)
fr_ca: Des Fonctionnalités supplémentaires (séparés par des virgules)
he_il: תכונות נוספות (מופרדות בפסיקים)
hi_in: अतिरिक्त सुविधाओं (अल्पविराम से अलग)
hr: Dodatne opcije (odvojene zarezom)
hu_hu: További Funkciók (vesszővel elválasztva)
hy: Լրացուցիչ գործառույթներ (որոնք միմյանցից բաժանված են ստորակետերով)
id_id: Fitur tambahan (dipisahkan koma)
it_it: Funzioni aggiuntive (separati da virgola)
ja: 機能追加（コンマで区切られた)
nl_be: Aanvullende eigenschappen (gescheiden met komma’s)
pl_pl: Dodatkowe funkcje (przez przecinek)
ro_ro: Caracteristici suplimentare (separate prin virgulă)
sk_sk: Ďalšie vlastnosti (oddelené čiarkou)
sv_se: Ytterligare Funktioner (åtskilda med kommatecken)
th: เพิ่มเติมคุณสมบัติต่างๆ(จุลภาคแยกกันอยู่)
tr_tr: (Virgülle ayrılmış)ek Özellikler
uk: Додаткові функції (через кому)
ur: اضافی خصوصیات (کوما الگ)
vi: Thêm Năng (dấu phẩy)

source: Max-number of Guests
af: Maksimum-aantal van die Gaste
ar: ماكس-عدد من الضيوف
bg_bg: Максималният брой гости
cs_cz: Max-počet Hostů
da_dk: Max-antal Gæster
el: Max-τον αριθμό των επισκεπτών
es_ar: Max-número de Huéspedes
fr_ca: Max-nombre d'Invités
he_il: מקס-מספר האורחים
hi_in: अधिकतम-मेहमानों की संख्या
hr: Maksimalni broj gostiju
hu_hu: Max-Vendégek száma
hy: Max-ի հյուրերի քանակը
id_id: Max-jumlah Tamu
it_it: Max-numero di Ospiti
ja: 最大宿泊人数
nl_be: Maximum aantal bewoners
pl_pl: Maksymalna liczba liczba gości
ro_ro: Max-numărul de persoane
sk_sk: Terasa
sv_se: Max antal Gäster
th: แม็กซ์-จำนวนของแขก
tr_tr: Konukların maksimum sayısı
uk: Максимальна кількість осіб
ur: زیادہ سے زیادہ مہمانوں کی تعداد
vi: Max-số của Khách

source: (e.g. 2)
af: (bv. 2)
ar: (مثلا 2)
bg_bg: (например, 2)
cs_cz: (např. 2)
da_dk: (fx 2)
el: (π. χ. 2)
es_ar: (por ejemplo, 2)
fr_ca: (p. 2)
he_il: (למשל 2)
hi_in: (उदाहरण के लिए 2)
hr: (primjer 2)
hu_hu: (pl. 2)
hy: (օրինակ ՝ 2)
id_id: (misalnya 2)
it_it: (ad esempio 2)
ja: (例2)
nl_be: (vb.: 2)
pl_pl: (na przykład, 2)
ro_ro: (de exemplu, 2)
sk_sk: (napr. 2)
sv_se: (exempel 2)
tr_tr: 2 (örneğin)
uk: (наприклад, 2)
ur: (مثال کے طور پر 2)
vi: (ví dụ như 2)

source: Minimum Stay
af: Minimum Verblyf
ar: الحد الأدنى للإقامة
bg_bg: Минимален Престой
cs_cz: Minimální Pobyt
da_dk: Minimum Ophold
el: Ελάχιστη Διαμονή
es_ar: Estancia Mínima
fr_ca: Séjour Minimum
he_il: מינימום השהייה
hi_in: कम से कम रहने की
hr: Minimalni Boravak
hu_hu: Minimum Tartózkodás
hy: նվազագույն ժամկետ
id_id: Minimum Menginap
it_it: Soggiorno Minimo
ja: 最短滞在
nl_be: Minimum duurtijd contract
pl_pl: Minimalny Okres Pobytu
ro_ro: Sejur Minim
sk_sk: Minimálny pobyt
sv_se: Minimum Stanna
th: น้อยที่สุดอยู่
tr_tr: Minimum Kalış
uk: Мінімальний Термін Перебування
ur: کم از کم رہنے کے
vi: Tối Thiểu Ở Lại

source: (e.g. 1 night)
af: (bv 1 nag)
ar: (على سبيل المثال 1 ليلة)
bg_bg: (например, 1 нощувка)
cs_cz: (např. 1 noc)
da_dk: (fx 1 nat)
el: (π. χ. 1 το βράδυ)
es_ar: (por ejemplo, 1 noche)
fr_ca: (par exemple, 1 nuit)
he_il: (למשל, 1 לילה)
hi_in: (उदाहरण के लिए 1 रात)
hr: (na primjer, 1 noć)
hu_hu: (pl. 1 éj)
hy: (օրինակ, 1 գիշեր)
id_id: (misalnya 1 malam)
it_it: (ad esempio, 1 notte)
ja: （1泊）
nl_be: (vb.: 1 nacht)
pl_pl: (na przykład, 1 noc)
ro_ro: (de exemplu, 1 noapte)
sk_sk: (napr. 1 noc)
sv_se: (exempel 1 natt)
th: (e.g. 1 คืน)
tr_tr: (örneğin 1 gece)
uk: (наприклад, 1 ніч)
ur: (مثال کے طور پر 1 رات)
vi: (ví dụ như 1 đêm)

source: Check In Time
af: Check In Tyd
ar: تحقق في الوقت المناسب
bg_bg: Време На Пристигане
cs_cz: Zkontrolujte, Zda V Době
da_dk: Check-In Tid
el: Ελέγξτε Το Χρόνο
es_ar: Compruebe En El Tiempo
fr_ca: Vérifier Dans Le Temps
he_il: הגעה בזמן
hi_in: समय में जाँच करें
hr: Vrijeme Dolaska
hu_hu: Check-In Ideje
hy: Գրանցման Ժամանումը
id_id: Waktu Check-In
it_it: Il Check-In Tempo
ja: チェック時間
pl_pl: Najwcześniejsza Godzina Zameldowania
ro_ro: Formalitățile De Check-In
sk_sk: Poschodie
sv_se: Kontrollera I Tid
th: เช็คในเวลา
tr_tr: Kontrol
uk: Час Заїзду
ur: چیک میں وقت
vi: Kiểm Tra Trong Thời Gian

source: (e.g. 3:00 PM)
af: (bv. 3:00 PM)
ar: (على سبيل المثال 3:00 مساء)
bg_bg: (например, 3:00 pm)
cs_cz: (například 3:00 PM)
da_dk: (fx 3:00 PM)
el: (π. χ. 3:00 μ. μ.)
es_ar: (por ejemplo, 3:00 PM)
fr_ca: (par exemple, 3:00 PM)
he_il: (למשל 3:00)
hi_in: (जैसे, 3:00 PM)
hr: (na primjer, 3:00)
hu_hu: (pl. 3:00 PM)
hy: (օրինակ, 3: 00 pm)
id_id: (misalnya, 3:00 PM)
it_it: (ad esempio, 3:00 PM)
ja: 例3:00PM)
nl_be: (vb.: 15u)
pl_pl: (na przykład, 3:00 pm)
ro_ro: (de exemplu, 3:00 PM)
sk_sk: (napr. 3:00 )
sv_se: (exempel 3:00 PM)
tr_tr: (örneğin 3:00 PM)
uk: (наприклад, 3:00 вечора)
ur: (مثال کے طور پر 3:00 بجے)
vi: (ví dụ như 3:00 PM)

source: Check Out Time
af: Check Uit Die Tyd
ar: تحقق من الوقت
bg_bg: Време На Напускане
cs_cz: Check-Out Čas
da_dk: Check Ud Tid
el: Αναχώρηση Ώρα
es_ar: Hora De Salida
fr_ca: Heure De Départ
he_il: הגיע הזמן לצאת
hi_in: समय बाहर की जाँच करें
hr: Vrijeme Polaska
hu_hu: Kijelentkezési Idő
hy: Մեկնում Ժամանակ
id_id: Waktu Check Out
it_it: Il Check-Out
ja: チェックアウト時間
pl_pl: Czas Wyjazdu
ro_ro: A Verifica Afară De Timp
sk_sk: balkón
sv_se: Utcheckningstiden
th: ตรวจดูเวลา
tr_tr: Zaman Kontrol
uk: Час Виїзду
ur: چیک وقت
vi: Kiểm Tra Thời Gian

source: (e.g. 11:00 AM)
af: (bv. 11:00 AM)
ar: (على سبيل المثال 11:00 صباحا)
bg_bg: (например, 11:00 ч.)
cs_cz: (např. v 11:00 AM)
da_dk: (fx 11:00 AM)
el: (π. χ. 11:00 AM)
es_ar: (por ejemplo, de las 11:00 AM)
fr_ca: (par exemple, 11:00 AM)
he_il: (למשל 11:00 בבוקר)
hi_in: (उदाहरण के लिए 11:00 AM)
hr: (na primjer, 11:00)
hu_hu: (pl. 11:00 AM)
hy: (օրինակ, 11: 00-ից)
id_id: (misalnya 11:00 AM)
it_it: (ad esempio, 11:00 AM)
ja: （例：11:00AM)
nl_be: (vb.: 11u)
pl_pl: (na przykład, 11:00)
ro_ro: (de exemplu, 11:00 AM)
sk_sk: (napr. 11:00 )
sv_se: (exempel 11:00)
th: (e.g. 11:00 น)
tr_tr: (örneğin 11:00 AM)
uk: (наприклад, 11:00 ранку)
ur: (مثال کے طور پر 11:00 بجے)
vi: (ví dụ: 11:00 AM)

source: Extra Person Charge
af: Ekstra Persoon Beheer
ar: شخص إضافي
bg_bg: Такса За Допълнителен Гост
cs_cz: Další Osobu Poplatek
da_dk: Ekstra Person Afgift
el: Χρέωση Για Επιπλέον Άτομο
es_ar: Cargo Por Persona Adicional
fr_ca: Personne Supplémentaire
he_il: אדם נוסף תשלום
hi_in: अतिरिक्त व्यक्ति शुल्क
hr: Naknada Za Dodatnu Gosta
hu_hu: Extra Felelős Személy
hy: Տեղաբաշխման Վճար Լրացուցիչ Հյուրերին
it_it: Carica Persona Extra
ja: お
pl_pl: Opłata Za Dodatkowego Gościa
ro_ro: Costul Suplimentar
sk_sk: Poplatok za ďalšiu osobu
sv_se: Extra Person Avgift
th: เพิ่มคนตั้งข้อหา
tr_tr: Ekstra Kişi Ücreti
uk: Плата За Додаткового Гостя
ur: اضافی شخص کے انچارج
vi: Người Phụ Phí

source: (e.g. 50)
af: (bv. 50)
ar: (مثلا 50)
bg_bg: (например 50)
cs_cz: (např 50)
da_dk: (fx 50)
el: (π. χ. 50)
es_ar: (por ejemplo, 50)
fr_ca: (par exemple 50)
he_il: (למשל 50)
hi_in: (जैसे 50)
hr: (na primjer, 50)
hu_hu: (pl. 50)
hy: (օրինակ, 50)
id_id: (misalnya 50)
it_it: (ad esempio 50)
ja: 例えば50)
nl_be: (vb.: 50)
pl_pl: (na przykład, 50)
ro_ro: (de exemplu, 50)
sk_sk: (napr. 50 )
sv_se: (t ex 50)
tr_tr: (örneğin 50)
uk: (наприклад, 50)
ur: (مثال کے طور پر 50)
vi: (ví dụ như 50)

source: Cleaning Fee
af: Skoonmaak Fooi
ar: رسوم التنظيف
bg_bg: Почистване
cs_cz: Poplatek Za Úklid
da_dk: Tillægsgebyr For Rengøring
el: Χρέωση Καθαρισμού
es_ar: Limpieza
fr_ca: Frais De Nettoyage
he_il: דמי ניקוי
hi_in: सफाई शुल्क
hr: Čišćenje
hu_hu: Takarítási Díj
hy: Վճար Մաքրում
id_id: Biaya Pembersihan
it_it: Tassa Di Pulizia
ja: 清掃料
nl_be: Algemene onkosten
pl_pl: Sprzątanie
ro_ro: Taxă De Curățenie
sk_sk: Poplatok za upratovanie
sv_se: Städavgift
th: ค่าจ้างทำความสะอาด
tr_tr: Temizlik Ücreti
uk: Прибирання
ur: صفائی کی فیس
vi: Làm Phí

source: (e.g. 150)
af: (bv. 150)
ar: مثلا (150)
bg_bg: (например, 150)
cs_cz: (např 150)
da_dk: (fx 150)
el: (π. χ. 150)
es_ar: (por ejemplo, 150)
fr_ca: (p. 150)
he_il: (למשל, 150)
hi_in: (उदाहरण के लिए 150)
hr: (na primjer, 150)
hu_hu: (pl. 150)
hy: (օրինակ, 150)
id_id: (misalnya 150)
it_it: (ad esempio 150)
nl_be: (vb.: 150)
pl_pl: (na przykład, 150)
ro_ro: (de exemplu, 150)
sk_sk: (napr. 150 )
sv_se: (t ex 150)
tr_tr: 150 (örn.)
uk: (наприклад, 150)
ur: (مثال کے طور پر 150)
vi: (ví dụ như 150)

source: Cancellation Fee
af: Kansellasie Fooi
ar: رسوم الإلغاء
bg_bg: Такса За Отмяна На Резервацията
cs_cz: Storno Poplatek
da_dk: Afbestillingsgebyr
el: Ακυρωτικά
es_ar: La Tasa De Cancelación De
fr_ca: Des Frais D'Annulation
he_il: דמי ביטול
hi_in: रद्द शुल्क
hr: Naknada Za Otkaz Rezervacije
hu_hu: Lemondási Díjat
hy: Վճարը Չեղյալ Ամրագրում
id_id: Biaya Pembatalan
it_it: Tassa Di Cancellazione
ja: キャンセル料
nl_be: Annuleringskost
pl_pl: Opłata Za Anulowanie Rezerwacji
ro_ro: Taxa De Anulare
sk_sk: Poplatok za zrušenie
sv_se: Avbokningsavgift
th: คำขอยกเลิกจ่ายเงินค่าจ้าง
tr_tr: İptal Ücreti
uk: Плата За Скасування Бронювання
ur: منسوخی کی فیس
vi: Hủy Bỏ Phí

source: (e.g. 275)
af: (bv. 275)
ar: مثل (275)
bg_bg: (например, 275)
cs_cz: (např. 275)
da_dk: (fx 275)
el: (π. χ. 275)
es_ar: (p. 275)
fr_ca: (p. 275)
he_il: (למשל 275)
hi_in: (उदाहरण के लिए 275)
hr: (na primjer, 275)
hu_hu: (pl. 275)
hy: (օրինակ, 275)
id_id: (misalnya 275)
it_it: (ad esempio, 275)
nl_be: (vb.: 275)
pl_pl: (na przykład, 275)
ro_ro: (de exemplu, 275)
sk_sk: (napr. 275 )
sv_se: (t ex 275)
tr_tr: (örneğin 275)
uk: (наприклад, 275)
ur: (مثال کے طور پر 275)
vi: (ví dụ như 275)

source: Security Deposit
af: Sekuriteit Deposito
ar: الأمن إيداع
bg_bg: Гаранция
cs_cz: Kauce
da_dk: Depositum
el: Εγγύηση
es_ar: Depósito De Seguridad
fr_ca: Dépôt De Garantie
he_il: פיקדון
hi_in: सुरक्षा जमा
hr: Zalog
hu_hu: Kaució
hy: գրավ
id_id: Deposit Keamanan
it_it: Deposito Di Sicurezza
ja: 保証金
nl_be: Huurwaarborg
pl_pl: Kaucja
ro_ro: Depozit De Securitate
sk_sk: Kaucia
sv_se: Deposition
th: ล้องวงนิรภัย
tr_tr: Güvenlik Mevduat
uk: Запорука
ur: سیکورٹی ڈپازٹ
vi: Đặt Cọc

source: (e.g. 895)
af: (bv. 895)
ar: مثل (895)
bg_bg: (например 895)
cs_cz: (např. 895)
da_dk: (fx 895)
el: (π. χ. 895)
es_ar: (por ejemplo, 895)
fr_ca: (p. 895)
he_il: (למשל, 895)
hi_in: (उदाहरण के लिए 895)
hr: (na primjer 895)
hu_hu: (pl. 895)
hy: (օրինակ, 895)
id_id: (misalnya 895)
it_it: (ad esempio, 895)
ja: 例えば895)
nl_be: (vb.: 895)
pl_pl: (na przykład 895)
ro_ro: (de exemplu, 895)
sk_sk: (napr. 895 )
sv_se: (t ex 895)
tr_tr: (örneğin 895)
uk: (наприклад 895)
ur: (مثال کے طور 895)
vi: (ví dụ như 895)

source: Address
af: Spreek
ar: عنوان
bg_bg: Адрес
cs_cz: Adresa
da_dk: Adresse
el: Διεύθυνση
es_ar: Dirección
fr_ca: Adresse
he_il: כתובת
hi_in: पता
hr: Adresa
hu_hu: Cím
hy: Հասցե
id_id: Alamat
it_it: Indirizzo
ja: 住所
nl_be: Adres
pl_pl: Adres
ro_ro: Adresa
sk_sk: Adresa
sv_se: Adress
th: ที่อยู่
tr_tr: Adres
uk: Адреса
ur: ایڈریس
vi: Địa chỉ

source: Type in an address
af: Tik in'n adres
ar: اكتب في العنوان
bg_bg: Въведете адреса на
cs_cz: Zadejte adresu
da_dk: Indtaste en adresse
el: Πληκτρολογήστε μια διεύθυνση
es_ar: Escriba una dirección
fr_ca: Tapez une adresse
he_il: הקלד כתובת
hi_in: एक पते में टाइप करें
hr: Unesite adresu
hu_hu: Írja be a cím
hy: Մուտքագրեք հասցե
id_id: Ketik alamat
it_it: Digitare un indirizzo
ja: タイプ住所
nl_be: Typ een adres in
pl_pl: Wprowadź adres
ro_ro: Tastați într-o adresă
sk_sk: Zadajte adresu
sv_se: Skriv in en adress
th: พิมพ์ที่อยู่
tr_tr: Bir adres yazın
uk: Введіть адресу
ur: قسم میں ایک ایڈریس
vi: Loại trong một địa chỉ
