Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: You must specify either a "placeid" or a "reference" (but not both) before calling details().
af: Jy moet spesifiseer óf'n "placeid" of'n "verwysing" (maar nie albei nie) voor die roeping van die besonderhede().
ar: يجب تحديد إما "placeid" أو "الإشارة" (ولكن ليس كل) قبل استدعاء تفاصيل().
bg_bg: Трябва да въведете или "placeid" или "връзка" (но не и двете), преди да се обадя на информация().
cs_cz: Musíte zadat buď "placeid" nebo "reference" (ale ne obojí) před voláním detaily().
da_dk: Du skal angive enten et "placeid" eller en "reference" (men ikke begge), før du ringer oplysninger().
el: Πρέπει να καθορίσετε είτε ένα "placeid" ή "αναφοράς" (αλλά όχι και τα δύο) πριν από την κλήση λεπτομέρειες().
es_ar: Debe especificar un "placeid" o "de referencia" (pero no ambos) antes de llamar a los detalles().
fr_ca: Vous devez spécifier un "placeid" ou "de référence" (mais pas les deux) avant d'appeler les détails().
he_il: אתה חייב לציין גם את "placeid" או "הפניה" (אבל לא שניהם) לפני מתקשר פרטי().
hi_in: आप निर्दिष्ट करना होगा या तो एक "placeid" या एक "संदर्भ" (लेकिन दोनों नहीं) फोन करने से पहले विवरण().
hr: Morate navesti ili "placeid" ili "link" (ali ne oba) prije nego što se zvati dogovor().
hu_hu: Meg kell adni vagy egy "placeid" vagy a "referencia" (de nem mind), mielőtt hívja a részleteket().
hy: Դուք պետք է նշեք կամ "placeid", կամ "reference" (բայց ոչ երկուսն էլ) մարտահրավերի առջև details().
it_it: È necessario specificare un "placeid" o un "riferimento" (ma non entrambi) prima di chiamare i dettagli().
ja: を指定する必要があります。は"placeid"または"参照"なものの両方)の呼び出しの前に詳細().
nl_be: Specifieer “placeid” of een “referentie” (maar niet beiden) voor je de details() oproept.
pl_pl: Należy określić placeid" lub "link" (ale nie obie) zanim nazywać części().
sk_sk: Pred volaním podrobností musíte zadať buď "miesto" alebo "odkaz" (ale nie oboje) ().
sv_se: Du måste antingen ange en "placeid" eller en "referens" (men inte båda) innan du ringer detaljer().
th: คุณต้องระบุเหมือนกัน"placeid"หรือ"อ้างอิง"(แต่ไม่ใช่ทั้งสอง)มาก่อนเรียกรายละเอียด().
tr_tr: Ayrıntıları arama (daha önce (ama ikisinden de) "placeid" veya "referans" belirtmeniz gerekir.
uk: Ви повинні вказати або "placeid" або "посилання" (але не обидва) перш ніж називати деталі().
ur: آپ کی وضاحت لازمی ہے تو ایک "placeid" یا ایک "حوالہ" (نہیں بلکہ دونوں) بلا سے پہلے کی تفصیلات().
vi: Anh phải xác định hoặc là một "placeid" hoặc một "tài liệu tham khảo" (nhưng không phải cả hai) trước khi gọi chi tiết().

source: Real Estate 7 Options
af: Real Estate 7 Opsies
ar: العقارات 7 خيارات
bg_bg: Недвижими Имоти 7 Места
cs_cz: Nemovitostí 7 Možností
da_dk: Fast Ejendom 7 Muligheder
el: Real Estate 7 Επιλογές
es_ar: Real Estate 7 Opciones
fr_ca: Immobilier 7 Options
he_il: נדל " ן 7 אפשרויות
hi_in: अचल संपत्ति 7 विकल्प
hr: Nekretnine 7 Smještajnih
hu_hu: Ingatlan 7 Opciók
hy: Անշարժ Գույք 7 Տարբերակ
id_id: Real Estate 7 Pilihan
it_it: Immobiliare 7 Opzioni
ja: 不動産7オプション
nl_be: Real Estate 7 Opties
pl_pl: Nieruchomości 7 Opcji
ro_ro: Imobiliare 7 Opțiuni
sk_sk: Realitné 7 Možností
sv_se: Fastigheter 7 Val
th: อสังหาริมทรัพย์ 7 ตัวเลือก
tr_tr: Gayrimenkul 7 Seçenekleri
uk: Нерухомість 7 Варіантів
ur: رئیل اسٹیٹ 7 اختیارات
vi: Bất Động Sản 7 Lựa Chọn

source: Theme Information 1
af: Tema Inligting 1
ar: موضوع المعلومات 1
bg_bg: Тема 1 Информация
cs_cz: Téma Informace 1
da_dk: Tema Oplysninger 1
el: Το Θέμα Πληροφορίες 1
es_ar: El Tema De La Información 1
fr_ca: Thème De L'Information 1
he_il: נושא מידע 1
hi_in: विषय की जानकारी 1
hr: Tema 1 Informacije
hu_hu: A Téma Adatai 1
hy: Տեղեկություններ Թեմայի Վերաբերյալ 1
id_id: Tema Informasi 1
it_it: Tema 1
ja: テーマ情報1
nl_be: Thema Informatie 1
pl_pl: Temat 1 Informacje
ro_ro: Tema De Informații 1
sk_sk: Téma Informácie 1
sv_se: Tema Information 1
th: ชุดตกแต่งข้อมูล 1
tr_tr: 1 Tema Bilgileri
uk: Тема 1 Інформація
ur: موضوع کے بارے میں معلومات 1
vi: Chủ Đề Thông Tin 1

source: Theme Information 2
af: Tema Inligting 2
ar: موضوع المعلومات 2
bg_bg: Темата На Информация 2
cs_cz: Téma Informace 2
da_dk: Tema 2
el: Το Θέμα Πληροφορίες 2
es_ar: El Tema De La Información 2
fr_ca: Thème De L'Information 2
he_il: נושא מידע 2
hi_in: विषय की जानकारी 2
hr: Tema Podaci 2
hu_hu: Téma Információ 2
hy: Տեղեկություններ Թեմայի Վերաբերյալ 2
id_id: Informasi Theme 2
it_it: Tema 2
ja: テーマ情報2
nl_be: Thema 2
pl_pl: Temat Uzupełniająca 2
ro_ro: Tema 2 Informații
sk_sk: Téma Informácie 2
sv_se: Tema 2
th: ชุดตกแต่งข้อมูล 2
tr_tr: Tema Bilgi 2
uk: Тема 2 Інформація
ur: موضوع کے بارے میں معلومات 2
vi: Chủ Đề Thông Tin 2

source: General Settings
af: Algemene Instellings
ar: الإعدادات العامة
bg_bg: Общи Параметри
cs_cz: Obecné Nastavení
da_dk: Generelle Indstillinger
el: Γενικές Ρυθμίσεις
es_ar: Configuración General
fr_ca: Paramètres Généraux
he_il: הגדרות כלליות
hi_in: सामान्य सेटिंग्स
hr: Opće Postavke
hu_hu: Általános Beállítások
hy: ընդհանուր պարամետրեր
id_id: Pengaturan Umum
it_it: Impostazioni Generali
ja: 一般設定
nl_be: Algemene Instellingen
pl_pl: Ustawienia Ogólne
ro_ro: Setări Generale
sk_sk: Všeobecné Nastavenia
sv_se: Allmänna Inställningar
th: ตั้งค่าทั่วไปต่างๆ
tr_tr: Genel Ayarlar
uk: Загальні Параметри
ur: جنرل کی ترتیبات
vi: Cài Đặt Chung

source: Header
af: Kop
ar: رأس
bg_bg: Заглавие
cs_cz: Záhlaví
el: Κεφαλίδα
es_ar: Encabezado
fr_ca: L'en-tête
he_il: כותרת
hi_in: हैडर
hr: Naslov
hu_hu: Fejléc
hy: Վերնագիր
it_it: Intestazione
ja: ヘッダー
pl_pl: Tytuł
ro_ro: Antet
sk_sk: Hlavičky
sv_se: Rubrik
th: ส่วนหัว
tr_tr: Başlık
uk: Заголовок
ur: ہیڈر
vi: Tiêu đề

source: Custom Logo
ar: شعار مخصص
bg_bg: Обичай Логос
cs_cz: Vlastní Logo
da_dk: Brugerdefineret Logo
el: Το Λογότυπο Συνήθειας
es_ar: Logotipo Personalizado
fr_ca: Logo Personnalisé
he_il: סמל מותאם אישית
hi_in: कस्टम लोगो
hr: Običaj Logos
hu_hu: Egyedi Logó
hy: սեփական լոգոն
id_id: Logo Kustom
it_it: Logo Personalizzato
ja: カスタムロゴ
nl_be: Aangepaste Logo
pl_pl: Wykonany Na Zamówienie Logos
ro_ro: Logo-Ul Personalizat
sk_sk: Vlastné Logo
sv_se: Anpassad Logotyp
th: โลโก้ที่กำหนด
tr_tr: Özel Logo
uk: Виготовлений На Замовлення Логос
ur: اپنی مرضی کی علامت
vi: Tùy Logo

source: Top Bar
ar: الشريط العلوي
bg_bg: На Горния Панел
es_ar: La Parte Superior De La Barra De
fr_ca: Barre Du Haut
he_il: סרגל עליון
hi_in: शीर्ष पट्टी
hr: Gornja Ploča
hu_hu: Felső Sávon
hy: վերին տող
ja: トップバー
pl_pl: Górny Pasek
ro_ro: Bara De Sus
sk_sk: Horný Bar
th: บนบาร์
tr_tr: Üst Bar
uk: Верхня Панель
ur: سب سے اوپر بار
vi: Trên Quầy Bar

source: Contact Phone
af: Kontak Telefoon
ar: الاتصال الهاتف
bg_bg: Телефон За Контакти
cs_cz: Kontaktní Telefon
da_dk: Kontakt Telefon
el: Τηλέφωνο Επικοινωνίας
es_ar: Teléfono De Contacto
fr_ca: Téléphone De Contact
he_il: טלפון ליצירת קשר
hi_in: संपर्क फोन
hr: Kontakt Telefon
hu_hu: Kapcsolattartó Telefon
hy: կապնվեք հեռախոսով
id_id: Hubungi Telepon
it_it: Telefono Di Contatto
ja: 連絡先電話
nl_be: Contact Telefoon
pl_pl: Telefon Kontaktowy
ro_ro: Telefon De Contact
sk_sk: Kontakt Telefón
sv_se: Kontakt Telefon
th: ติดต่อโทรศัพท์
tr_tr: İrtibat Telefonu
uk: Контактний Телефон
ur: رابطہ فون
vi: Điện Thoại Liên Lạc

source: Icon
af: Ikoon
ar: رمز
bg_bg: Икона
cs_cz: Ikona
da_dk: Ikon
el: Εικονίδιο
es_ar: Icono
fr_ca: Icône
he_il: סמל
hi_in: आइकन
hr: Ikona
hu_hu: Ikonra
hy: Սրբապատկեր
id_id: Ikon
it_it: Icona
ja: アイコン
nl_be: Pictogram
pl_pl: Ikona
ro_ro: Icoana
sk_sk: Ikona
sv_se: Ikonen
th: ภาพไอคอน
tr_tr: Simge
uk: Значок
ur: آئکن
vi: Biểu tượng

source: Select an icon.
af: Kies'n ikoon.
ar: حدد أيقونة.
bg_bg: Изберете икона.
cs_cz: Vyberte ikonu.
da_dk: Vælg et ikon.
el: Επιλέξτε ένα εικονίδιο.
es_ar: Seleccione un icono.
fr_ca: Sélectionnez une icône.
he_il: בחר סמל.
hi_in: एक आइकन का चयन करें.
hr: Odaberite ikonu.
hu_hu: Válasszon ki egy ikont.
hy: Ընտրել icon.
id_id: Pilih ikon.
it_it: Selezionare un'icona.
ja: 選択アイコンです。
nl_be: Selecteer een pictogram.
pl_pl: Wybierz ikonę.
ro_ro: Selectați o pictogramă.
sk_sk: Vyberte ikonu.
sv_se: Välj en ikon.
th: เลือกไอคอน
tr_tr: Bir simge seçin.
uk: Виберіть.
ur: ایک آئکن کو منتخب کریں.
vi: Chọn một biểu tượng.

source: Social Links
af: Sosiale Skakels
ar: الروابط الاجتماعية
bg_bg: Социални Връзки
cs_cz: Sociální Odkazy
el: Κοινωνικές Συνδέσεις
es_ar: Los Vínculos Sociales
fr_ca: Liens Sociaux
he_il: קישורים חברתיים
hi_in: सामाजिक लिंक
hr: Društvene Veze
hu_hu: Társadalmi Kapcsolatok
hy: սոցիալական կապերը
id_id: Hubungan Sosial
it_it: Legami Sociali
ja: 社会リンク
nl_be: Sociale Banden
pl_pl: Social Linki
ro_ro: Link-Uri Sociale
sk_sk: Sociálna Odkazy
sv_se: Sociala Länkar
th: สังคมที่อยู่เชื่อมโยง
tr_tr: Sosyal Bağlantılar
uk: Соціальні Посилання
ur: سماجی روابط
vi: Liên Kết Xã Hội

source: Header Info Columns
af: Kop Info Kolomme
ar: رأس معلومات الأعمدة
bg_bg: Заглавието На Информация За Колони
cs_cz: Záhlaví Sloupce Informací
da_dk: Header Info Kolonner
el: Πληροφορίες Κεφαλίδας Στήλες
es_ar: Encabezado De Columnas De Información De
fr_ca: En-Tête De Colonnes D'Infos
he_il: כותרת מידע עמודות
hi_in: जानकारी हैडर कॉलम
hr: Naslov Informacije O Stupaca
hu_hu: Fejléc Információs Oszlopok
hy: Заголовочные Տեղեկատվական Սյուներ
id_id: Info Header Kolom
it_it: Informazioni Di Intestazione Delle Colonne
ja: ヘッダー情報カラム
nl_be: Header Kolommen Info
pl_pl: Tytuł Informacje O Kolumnach
ro_ro: Header Info Coloane
sk_sk: Info Hlavičky Stĺpcov
sv_se: Header Info Kolumner
th: ส่วนหัวข้อมูลคอลัมน์
tr_tr: Başlık Bilgileri Sütunlar
uk: Заголовок Інформація Про Стовпцях
ur: ہیڈر کی معلومات کالم
vi: Tiêu Đề Cột Thông Tin

source: Column One
af: Kolom Een
ar: عمود واحد
bg_bg: Колона
cs_cz: Jeden Sloupec
da_dk: Kolonne
el: Στήλη Ένα
es_ar: La Columna Uno
fr_ca: Une Colonne
he_il: טור אחד
hi_in: स्तंभ एक
hr: Zvučnici
hu_hu: Oszlop
hy: Խողովակներ Առաջին
id_id: Kolom Satu
it_it: Colonna
ja: カラム一
nl_be: Kolom
pl_pl: Kolumny
ro_ro: Coloana Unul
sk_sk: Jeden Stĺpec
sv_se: Kolumn
th: คอลัมน์หนึ่ง
tr_tr: Sütun
uk: Колонки
ur: کالم ایک
vi: Cột Một

source: Column Two
af: Kolom Twee
ar: العمود الثاني
bg_bg: Колона Две
cs_cz: Sloupec Dva
da_dk: Kolonne To
el: Στήλη Δύο
es_ar: La Columna Dos
fr_ca: Colonne De Deux
he_il: טור שני
hi_in: दो कॉलम
hr: Dvije Kolone
hu_hu: Két Oszlop
hy: Խողովակներ Երկրորդ
id_id: Kolom Dua
it_it: Colonna Due
ja: 列二
nl_be: Kolom Twee
pl_pl: Dwie Kolumny
ro_ro: Coloana A Doua
sk_sk: Stĺpec Dvoch
sv_se: Kolumn Två
th: คอลัมน์สองคน
tr_tr: İki Sütun
uk: Дві Колонки
ur: کالم دو
vi: Cột Hai

source: Column Three
af: Kolom Drie
ar: العمود الثالث
bg_bg: На Три Колони
cs_cz: Sloupec Tři
da_dk: Kolonne Tre
el: Η Στήλη Τρία
es_ar: La Columna Tres
fr_ca: La Troisième Colonne
he_il: טור שלוש
hi_in: तीन स्तंभ
hr: Tri Kolone
hu_hu: Három Oszlop
hy: Խողովակներ Երրորդ
id_id: Kolom Tiga
it_it: La Terza Colonna
ja: カラム三
nl_be: Kolom Drie
pl_pl: Kolumna Trzech
ro_ro: Coloana Trei
sk_sk: Stĺpec Troch
sv_se: Kolumn Tre
th: คอลัมน์สาม
tr_tr: Üç Sütun
uk: Колонки Трьох
ur: کالم تین
vi: Cột Ba

source: Homepage
af: Tuisblad
ar: الصفحة الرئيسية
bg_bg: Начална страница
da_dk: Hjemmeside
el: Αρχική σελίδα
es_ar: Página de inicio
fr_ca: Page d'accueil
he_il: דף הבית
hi_in: मुखपृष्ठ
hr: Početna stranica
hu_hu: Honlap
hy: Գլխավոր էջ
ja: ホームページ
pl_pl: Strona główna
ro_ro: Pagina de start
sk_sk: Domovská stránka
sv_se: Hemsida
th: หน้าเว็บหลัก
tr_tr: Anasayfa
uk: Домашня сторінка
ur: مرکزی صفحہ
vi: Chủ

source: Layout Manager
af: Uitleg Bestuurder
ar: مدير تخطيط
bg_bg: Мениджър За Местоположение
el: Διαχειριστή Διάταξης
es_ar: Gestor De Diseño
fr_ca: Le Gestionnaire De Configuration
he_il: פריסת מנהל
hi_in: लेआउट प्रबंधक
hr: Direktor Za Mjesto
hy: մենեջեր դիրքով
id_id: Tata Letak Manager
ja: レイアウトマネージャ
pl_pl: Kierownik Lokalizacji
th: ผังแป้นพิมพ์ตัวจัดการ
tr_tr: Düzen Yöneticisi
uk: Менеджер По Розташуванню
ur: ترتیب مینیجر
vi: Bố Trí Người Quản Lý

source: Revolution Slider
af: Revolusie Skuiwer
ar: الثورة المتزلج
bg_bg: Слайдер Революция
el: Επανάσταση Slider
es_ar: Revolución Slider
fr_ca: Révolution Curseur
he_il: המהפכה Slider
hi_in: क्रांति स्लाइडर
hr: Klizač Revolucija
hu_hu: Forradalom Csúszka
hy: Slider Հեղափոխության
id_id: Revolusi Slider
it_it: Rivoluzione Slider
ja: 回転スライダー
nl_be: Revolutie Slider
pl_pl: Suwak Rewolucja
ro_ro: Revoluția Slider
sk_sk: Revolúcia Jazdca
sv_se: Revolutionen Glida
th: การปฏิวัติของแถบเลื่อน
tr_tr: Devrim Kaydırıcı
uk: Слайдер Революція
ur: انقلاب سلائیڈر
vi: Trượt Cuộc Cách Mạng

source: Listing Carousel
af: Lys Mallemeule
ar: سرد دائري
bg_bg: Регистрация На Въртележката
cs_cz: Výpis Kolotoč
da_dk: Oversigt Karrusel
el: Λίστα Carousel
es_ar: Listado De Carrusel
fr_ca: Liste Manège
he_il: רישום קרוסלה
hi_in: लिस्टिंग हिंडोला
hr: Broj Karusel
hu_hu: Tőzsdei Körhinta
hy: Ցուցակման Կարուսելներ
id_id: Daftar Korsel
it_it: Elenco Carosello
ja: 上場カルーセル
nl_be: Lijst Carrousel
pl_pl: Listing Karuzela
ro_ro: Listarea Carusel
sk_sk: Výpis Kolotoč
sv_se: Notering Karusell
th: ฟังม้าหมุน
tr_tr: Liste Carousel
uk: Лістинг Карусель
ur: لسٹنگ کے Carousel
vi: Danh Sách Đu Quay

source: Hero w/Search
af: Held w/Soek
ar: بطل w/البحث
bg_bg: Герой w/търсене
cs_cz: Hrdina w/Vyhledávání
da_dk: Hero w/Søg
el: Ήρωας w/Αναζήτηση
es_ar: Héroe w/Búsqueda
fr_ca: Héros w/Recherche
he_il: גיבור w/חיפוש
hi_in: हीरो w/खोज
hr: Junak w/pretraživanje
hu_hu: Hős w/Keresés
hy: Հերոս է Որոնում
id_id: Pahlawan w/Pencarian
it_it: Eroe w/Ricerca
ja: ヒーロー w/検索
nl_be: Held w/Search
pl_pl: Bohatera w/wyszukiwania
ro_ro: Eroul w/Căutare
sk_sk: Hrdina w/Search
sv_se: Hero w/Sök
th: ฮีโร่ยัง/ค้นหา
tr_tr: Kahraman w/Arama
uk: Героя ж/пошуку
ur: ہیرو w/تلاش
vi: Anh hùng w/Tìm kiếm

source: Top Padding
ar: أعلى الحشو
bg_bg: Отстъп На Върха
cs_cz: Horní Odsazení
es_ar: Margen Superior
fr_ca: Supérieure Rembourrage
he_il: העליון ריפוד
hi_in: शीर्ष गद्दी
hr: Uvlačenje Vrha
hy: Վերին Պահոց
ja: トップパディング
pl_pl: Wcięcie Z Góry
ro_ro: Padding Top
sk_sk: Top Čalúnenia
sv_se: Topp Utfyllnad
th: ด้านบนนุ่นช่วย
tr_tr: Üst Dolgu
uk: Відступ Зверху
ur: سب سے اوپر پادانگ کے
vi: Đệm Đầu

source: Set the top padding in percentage.
af: Stel die top padding in persentasie.
ar: تعيين أعلى الحشو في النسبة المئوية.
bg_bg: Инсталирате горния padding в проценти.
cs_cz: Nastavte horní odsazení v procentech.
da_dk: Sæt den øverste polstring i procent.
el: Ρυθμίστε την κορυφή της padding σε ποσοστό.
es_ar: Establecer el margen superior en porcentaje.
fr_ca: Le jeu en haut de rembourrage en pourcentage.
he_il: להגדיר את העליון ריפוד באחוזים.
hi_in: सेट के शीर्ष गद्दी में प्रतिशत.
hr: Postavite gornji padding u postocima.
hu_hu: Állítsa be a felső padding százalékos.
hy: Տեղադրեք վերին պահանջագիր տոկոսներով.
id_id: Set top padding dalam persentase.
it_it: Impostare la parte superiore imbottitura in percentuale.
ja: セットトップのパディングにましたがどうすればよいですか。
nl_be: Stel de top padding in een percentage.
pl_pl: Ustawić górny padding w procentach.
ro_ro: Set top padding în procente.
sk_sk: Set top čalúnenia v percentách.
sv_se: Ställ upp som utfyllnad i procent.
th: ตั้งค่าบนนุ่นช่วยในโดยมีหน่วยเป็นเปอร์เซ็นต์.
tr_tr: Yüzde üst dolgu ayarlayın.
uk: Встановити верхній padding у відсотках.
ur: سیٹ کے اوپر پادانگ میں فی صد.
vi: Thiết đầu đệm trong phần trăm.

source: Bottom Padding
af: Onderkant Padding
ar: أسفل الحشو
bg_bg: Долната Тапицерия
cs_cz: Spodní Polstrování
da_dk: Bunden Polstring
el: Κάτω Padding
es_ar: Margen Inferior
fr_ca: Remplissage En Bas
he_il: התחתון ריפוד
hi_in: नीचे गद्दी
hr: Donja Presvlake
hu_hu: Alsó Padding
hy: Ստորին Պահոց
id_id: Bantalan Bawah
it_it: Fondo Imbottitura
ja: 下のパディング
nl_be: Onder Opvullen
pl_pl: Dolna Tapicerka
ro_ro: Umplutură De Jos
sk_sk: Dno Čalúnenia
sv_se: Botten Utfyllnad
th: ก้นนุ่นช่วย
tr_tr: Alt Doldurma
uk: Нижня Оббивка
ur: نیچے بھرتی
vi: Dưới Đệm

source: Set the bottom padding in percentage.
af: Stel die onderkant padding in persentasie.
ar: تعيين أسفل الحشو في النسبة المئوية.
bg_bg: Задаване на Долен padding в проценти.
cs_cz: Nastavte dolní odsazení v procentech.
da_dk: Sæt den nederste polstring i procent.
el: Ρυθμίστε το κάτω μέρος padding σε ποσοστό.
es_ar: Establecer el margen inferior en porcentaje.
fr_ca: Placer le bas du rembourrage en pourcentage.
he_il: להגדיר את התחתון ריפוד באחוזים.
hi_in: सेट नीचे गद्दी में प्रतिशत.
hr: Postavite Donji padding u postocima.
hu_hu: Állítsa be az alsó padding százalékos.
hy: Տեղադրեք ստորին gasket տոկոսներով.
id_id: Set bawah padding dalam persentase.
it_it: Impostare la spaziatura inferiore in percentuale.
ja: セット下のパディングにましたがどうすればよいですか。
nl_be: Stel de onderste vulling in een percentage.
pl_pl: Ustaw Dolny padding w procentach.
ro_ro: Setați umplutură de jos în procente.
sk_sk: Nastavenie dolnej časti čalúnenia v percentách.
sv_se: Ställ in den nedre utfyllnad i procent.
th: ตั้งก้นนุ่นช่วยในโดยมีหน่วยเป็นเปอร์เซ็นต์.
tr_tr: Yüzdesi alt doldurma ayarlayın.
uk: Встановіть Нижній padding у відсотках.
ur: سیٹ کے نچلے حصے میں بھرتی کی فی صد.
vi: Đặt dưới đệm trong phần trăm.

source: Call To Action
af: Oproep Tot Aksie
ar: دعوة إلى العمل
bg_bg: Призив За Действие
cs_cz: Výzva K Akci
da_dk: Opfordring Til Handling
el: Πρόσκληση Για Δράση
es_ar: Llamada A La Acción
fr_ca: Appel À L'Action
he_il: קריאה לפעולה
hi_in: कार्रवाई के लिए कॉल
hr: Poziv Na Akciju
hu_hu: Cselekvésre
hy: կոչ
id_id: Panggilan Untuk Aksi
it_it: Chiamata All'Azione
ja: アクションを求める呼びかけ、
nl_be: Oproep Tot Actie
pl_pl: Wezwanie Do Działania
ro_ro: Apel La Acțiune
sk_sk: Výzva Na Akciu
sv_se: Uppmaning
th: โทรต้องการกระทำ
tr_tr: Eylem İçin Çağrı
uk: Заклик До Дії
ur: کارروائی کے لئے کال کریں
vi: Gọi Để Hành Động

source: Listings Count
af: Volledige Lys Tel
ar: قوائم العد
bg_bg: Обяви Граф
cs_cz: Výpisy Počítat
da_dk: Lister Tæller
el: Καταχωρήσεις Μετράνε
es_ar: Listados De Conteo
fr_ca: Des Listes De Comptage
he_il: רישומים לספור
hi_in: लिस्टिंग गिनती
hr: Oglasi Se Grof
hu_hu: Listák Szám
hy: Միավորների Քան-Листингов
id_id: Listing Menghitung
it_it: Annunci Conte
ja: 物件数
nl_be: Aanbiedingen Graaf
pl_pl: Ogłoszenia Hrabia
ro_ro: Anunturi Conta
sk_sk: Záznamy Počítať
sv_se: Listor Räknas
th: Listings นับ
tr_tr: Listeleri Sayısı
uk: Оголошення Граф
ur: لسٹنگ شمار
vi: Danh Sách Đếm

source: Add/Edit Testimonials
af: Voeg/Wysig Getuigskrifte
ar: إضافة/تحرير الشهادات
bg_bg: Добавяне/Редактиране На Мнения
cs_cz: Přidat/Upravit Ohlasy
da_dk: Tilføj/Rediger Udtalelser
el: Προσθήκη/Επεξεργασία Μαρτυρίες
es_ar: Agregar/Editar Testimonios
fr_ca: Ajouter/Modifier Les Témoignages
he_il: הוספה/עריכה של המלצות
hi_in: जोड़ें/संपादित करें प्रशंसापत्र
hr: Dodaj/Uredi Naši
hu_hu: A Hozzáadás/Szerkesztés Ajánlások
hy: Ավելացնել / Խմբագրել Ակնարկներ
id_id: Menambahkan/Mengedit Testimonial
it_it: Aggiungi/Modifica Testimonianze
ja: 追加/編集お客様の声
nl_be: Toevoegen/Bewerken Getuigenissen
pl_pl: Dodaj/Edytuj Opinie
ro_ro: Adăugați/Edita Marturii
sk_sk: Pridať/Upraviť Posudky
sv_se: Lägg Till/Redigera Omdömen
th: เพิ่ม/แก้ไข Testimonials
tr_tr: /Düzenle Referansları Ekleyin
uk: Додати/Редагувати Відгуки
ur: شامل/ترمیم تعریف
vi: Thêm/Sửa Chứng

source: Add your testimonials to be displayed on the homepage.
af: Voeg jou getuigskrifte om te vertoon word op die tuisblad.
ar: إضافة الشهادات الخاصة بك ليتم عرضها على الصفحة الرئيسية.
bg_bg: Добави своите коментари, която ще се появи на главната страница.
cs_cz: Přidejte vaše ohlasy mají být zobrazeny na domovské stránce.
da_dk: Tilføj dine udtalelser at blive vist på hjemmesiden.
el: Προσθέστε μαρτυρίες σας να εμφανίζεται στην αρχική σελίδα.
es_ar: Agregar los testimonios que se mostrará en la página de inicio.
fr_ca: Ajoutez vos témoignages pour être affiché sur la page d'accueil.
he_il: להוסיף את המלצות יוצגו בדף הבית.
hi_in: जोड़ें अपने प्रशंसापत्र प्रदर्शित करने के लिए मुखपृष्ठ पर.
hr: Dodajte svoje naši, koji će se prikazati na glavnoj stranici.
hu_hu: Add meg a beszámolók, hogy jelenik meg a honlapon.
hy: Ավելացնել իրենց կարծիքները, որոնք կցուցադրվեն գլխավոր էջում.
id_id: Tambahkan testimonial anda yang akan ditampilkan pada homepage.
it_it: Aggiungere le vostre testimonianze per essere visualizzati sul sito.
ja: お客様の声を追加するに表示されます。
nl_be: Voeg uw getuigenissen te worden weergegeven op de homepage.
pl_pl: Dodawaj swoje opinie, które będą wyświetlane na stronie głównej.
ro_ro: Adauga marturii de a fi afișate pe pagina de start.
sk_sk: Pridajte vaše príspevky budú zobrazené na úvodnej stránke.
sv_se: Lägg till ditt vittnesmål till att visas på hemsidan.
th: เพิ่มของคุณ testimonials ที่จะถูกแสดงบนหน้าเว็บหลัก.
tr_tr: Ana sayfada görüntülenecek referanslarınızı ekleyin.
uk: Додавайте свої відгуки, які будуть відображатися на головній сторінці.
ur: شامل کریں آپ کی تعریف کرنے کے لئے دکھایا جا ہوم پیج پر.
vi: Thêm chứng thực để được hiển thị trên trang chủ.

source: Company or Person
af: Maatskappy of Persoon
ar: شركة أو شخص
bg_bg: Фирма или частно лице
cs_cz: Společnost nebo Osoba, která
da_dk: Virksomhed eller Person,
el: Εταιρεία ή Πρόσωπο
es_ar: La empresa o Persona
fr_ca: De la société ou de la Personne
he_il: חברה או אדם
hi_in: कंपनी या व्यक्ति
hr: Tvrtka ili pojedinac
hu_hu: Cég vagy Személy,
hy: Ընկերությունը կամ մարդ
id_id: Perusahaan atau Orang
it_it: Società o Persona
ja: 会社名
nl_be: Bedrijf of Persoon
pl_pl: Firmy lub osoby prywatnej
ro_ro: Compania sau Persoana
sk_sk: Spoločnosť alebo Osoba
sv_se: Företaget eller Person som
th: บริษัทหรือคน
tr_tr: Şirket veya Kişi
uk: Компанію або приватна особа
ur: کمپنی یا شخص
vi: Công ty hoặc Người

source: Testimonial Here
af: Getuigskrif Hier
ar: التزكية هنا
bg_bg: Върхът Тук
cs_cz: Posudek Zde
da_dk: Udtalelse Her
el: Μαρτυρία Εδώ
es_ar: Testimonio Aquí
fr_ca: Témoignage Ici
he_il: המלצה כאן
hi_in: प्रशंसापत्र यहाँ
hr: Savjet Ovdje
hu_hu: Beszámolók Itt
hy: Կարծիքը Այստեղ
id_id: Testimonial Di Sini
it_it: Testimonial Qui
ja: こちらの感謝状
nl_be: Getuigenis Hier
pl_pl: Opinię Tutaj
ro_ro: Testimoniale Aici
sk_sk: Posudok Tu
sv_se: Omdöme Här
th: Testimonial อยู่ที่นี่
tr_tr: Bonservis Burada
uk: Відгук Тут
ur: تعریف یہاں
vi: Lời Chứng Thực Đây

source: Link
af: Skakel
ar: الرابط
bg_bg: Линк
cs_cz: Odkaz
es_ar: Enlace
fr_ca: Lien
he_il: קישור
hi_in: लिंक
hu_hu: Kapcsolat
hy: Հղում
ja: リンク
ro_ro: Link-ul
sk_sk: Odkaz
sv_se: Länk
th: เชื่อมโยง
uk: Посилання
ur: لنک

source: Partners
af: Vennote
ar: الشركاء
bg_bg: Партньори
cs_cz: Partnery
da_dk: Partnere
el: Συνεργάτες
es_ar: Socios
fr_ca: Partenaires
he_il: שותפים
hi_in: भागीदारों
hr: Partneri
hu_hu: Partnerek
hy: Գործընկերներ
id_id: Mitra
it_it: Partner
ja: パートナー
pl_pl: Partnerzy
ro_ro: Parteneri
sk_sk: Partneri
th: เป็นคู่หูกัน
tr_tr: Ortaklar
uk: Партнери
ur: شراکت داروں کے
vi: Đối tác

source: Add/Edit Partner Logos
af: Voeg/Wysig Vennoot Logos
ar: إضافة/تحرير شريك الشعارات
bg_bg: Добавяне/Редактиране На Лога На Партньори
cs_cz: Přidat/Upravit Partnera Loga
da_dk: Tilføj/Rediger Partner Logoer
el: Προσθήκη/Επεξεργασία Συνεργάτη Λογότυπα
es_ar: Añadir/Editar Los Logotipos De Los Asociados
fr_ca: Ajouter/Modifier Les Logos Des Partenaires
he_il: הוספה/עריכה של השותף לוגו
hi_in: जोड़ें/संपादित साथी लोगो
hr: Dodaj/Uredi Logotipi Partnera
hu_hu: A Hozzáadás/Szerkesztés Partner Logók
hy: Ավելացնել / Խմբագրել Լոգոները Գործընկերների
id_id: Tambahkan/Edit Logo Mitra
it_it: Aggiungi/Modifica Partner Loghi
ja: 追加/編集のパートナーロゴ
nl_be: Toevoegen/Bewerken Partner Logo ' S
pl_pl: Dodaj/Edytuj Logo Partnerów
ro_ro: Adăugare/Editare Logo-Urile Partenere
sk_sk: Pridať/Upraviť Partner Logá
sv_se: Lägg Till/Redigera Partner Logotyper
th: เพิ่ม/แก้ไขหูโลโก้
tr_tr: /Düzenle Ortak Logolar Ekleyin
uk: Додати/Редагувати Логотипи Партнерів
ur: شامل/ترمیم کے ساتھی علامات
vi: Thêm/Sửa Đối Tác Logo
