Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Time
af: Tyd
ar: الوقت
bg_bg: Време
cs_cz: Čas
da_dk: Tid
el: Ώρα
es_ar: Tiempo
fr_ca: Le temps
he_il: זמן
hi_in: समय
hr: Vrijeme
hu_hu: Idő
hy: Ժամանակ
id_id: Waktu
it_it: Tempo
ja: 時間
nl_be: Tijd
pl_pl: Czas
ro_ro: Timp
sk_sk: Čas
sv_se: Tid
th: เวลา
tr_tr: Zaman
uk: Час
ur: وقت
vi: Thời gian

source: RSVP
bg_bg: Отговор
hr: Odgovor
hu_hu: MEGHÍVÓ
hy: արձանագրություն RSVP
nl_be: Antwoorden
pl_pl: Odpowiedź
sv_se: OSA
th: Rsvp@title:column attendee delegated to
uk: Відповідь
vi: Trả lời

source: Attachments
af: Aanhegsels
ar: المرفقات
bg_bg: Прикачени файлове
cs_cz: Přílohy
da_dk: Vedhæftede filer
el: Συνημμένα
es_ar: Los archivos adjuntos
fr_ca: Les pièces jointes
he_il: קבצים מצורפים
hi_in: संलग्नक
hr: Prilozi
hu_hu: Mellékletek
hy: Ներդրումները
id_id: Lampiran
it_it: Allegati
ja: 添付
nl_be: Downloadzone
pl_pl: Załączniki
ro_ro: Atașamente
sk_sk: Prílohy
sv_se: Bifogade filer
th: สิ่งที่แนบมาด้วย
tr_tr: Ekleri
uk: Вкладення
ur: منسلکات
vi: Đính kèm

source: Location
af: Plek
ar: الموقع
bg_bg: Местоположение
cs_cz: Umístění
da_dk: Beliggenhed
el: Τοποθεσία
es_ar: Ubicación
fr_ca: Emplacement
he_il: מיקום
hi_in: स्थान
hr: Lokacija
hu_hu: Helyszín
hy: Գտնվելու վայրը
id_id: Lokasi
it_it: Posizione
ja: 所在地
nl_be: Locatie
pl_pl: Lokalizacja
ro_ro: Locație
sk_sk: Poloha
sv_se: Läge
th: ตำแหน่ง
tr_tr: Konum
uk: Розташування
ur: محل وقوع
vi: Vị trí

source: Enter your starting address
af: Tik jou begin spreek
ar: أدخل عنوان البداية
bg_bg: Въведете началния адрес
cs_cz: Zadejte výchozí adresu
da_dk: Indtast din start-adresse
el: Εισάγετε την αρχική διεύθυνση
es_ar: Introduzca su dirección de inicio
fr_ca: Entrez votre adresse de départ
he_il: הזן את כתובת ההתחלה שלך.
hi_in: दर्ज करें अपने प्रारंभिक संबोधन
hr: Unesite adresu
hu_hu: Adja meg a kiindulási címet
hy: Մուտքագրեք ձեր սկզբնական հասցե
id_id: Masukkan alamat awal
it_it: Inserisci il tuo indirizzo di partenza
ja: 入力開始アドレス
nl_be: Vul uw beginadres in
pl_pl: Wpisz adres początkowy
ro_ro: Introduceți adresa de început
sk_sk: Zadajte svoju počiatočnú adresu
sv_se: Ange din start adress
th: ป้อนชื่อของคุณเริ่มที่อยู่
tr_tr: Başlangıç adresinizi girin
uk: Введіть початковий адресу
ur: الفاظ درج کریں آپ شروع ایڈریس
vi: Nhập địa chỉ bắt đầu

source: get directions
af: kry aanwysings
ar: الحصول على الاتجاهات
bg_bg: за да получите указания
cs_cz: získat směry
da_dk: få kørselsvejledninger
el: να πάρετε τις κατευθύνσεις
es_ar: obtener indicaciones
fr_ca: obtenir les directions
he_il: קבל הוראות
hi_in: दिशा-निर्देश प्राप्त
hr: dobiti preporuke
hu_hu: útvonalterv
hy: ստանալ ուղղությունը
id_id: dapatkan petunjuk arah
it_it: ottieni indicazioni stradali
ja: 取得方向
nl_be: routebeschrijving
pl_pl: zobacz kierunek
ro_ro: traseu
sk_sk: získať pokyny
sv_se: få en vägbeskrivning
th: ขอไปถามเส้นทางหน่อ
tr_tr: yol tarifi al
uk: отримати направлення
ur: ھدایات حاصل کریں
vi: nhận được hướng dẫn

source: Energy Efficiency
af: Energie Doeltreffendheid
ar: كفاءة الطاقة
bg_bg: Енергийна ефективност
cs_cz: Energetické Účinnosti
da_dk: Energieffektivitet
el: Ενεργειακή Απόδοση
es_ar: Eficiencia Energética
fr_ca: L'Efficacité Énergétique
he_il: יעילות אנרגיה
hi_in: ऊर्जा दक्षता
hr: Energetska efikasnost
hu_hu: Energia Hatékonyság
hy: էներգետիկ արդյունավետությունը
id_id: Efisiensi Energi
it_it: Efficienza Energetica
ja: エネルギー効率
nl_be: Energie-Efficiëntie
pl_pl: Efektywności energetycznej
ro_ro: Eficiența Energetică
sk_sk: Energetická Účinnosť
sv_se: Energieffektivitet
th: พลังงานให้เกิดประสิทธิภาพ
tr_tr: Enerji Verimliliği
uk: Енергоефективності
ur: توانائی کی کارکردگی میں اضافہ
vi: Năng Lượng Hiệu Quả

source: Energy Class
af: Energie Klas
ar: فئة الطاقة
bg_bg: Клас Консумация На Енергия
cs_cz: Energetická Třída
da_dk: Energi Klasse
el: Ενεργειακή Κλάση
es_ar: Clase De Eficiencia Energética
fr_ca: Classe Énergétique
he_il: אנרגיה הכיתה
hi_in: ऊर्जा वर्ग
hr: Klasa Potrošnje Energije
hu_hu: Energia Osztály
hy: Էներգետիկ Դասարան
id_id: Energi Kelas
it_it: Classe Energetica
ja: エネルギークラス
nl_be: Energie Klasse
pl_pl: Klasa Energetyczna
ro_ro: Clasa De Energie
sk_sk: Energetická Trieda
sv_se: Energi Klass
th: พลังงานชั้นเรียน
tr_tr: Enerji Sınıfı
uk: Клас Енергоспоживання
ur: توانائی کلاس
vi: Năng Lượng Lớp

source: Global Energy Performance
af: Globale Energie Prestasie
ar: الطاقة العالمية الأداء
bg_bg: Глобален Енергиен
cs_cz: Globální Energetické Náročnosti
el: Παγκόσμια Ενεργειακή Απόδοση
es_ar: Global De Rendimiento Energético
fr_ca: Mondiale De La Performance Énergétique
he_il: האנרגיה העולמית ביצועים
hi_in: वैश्विक ऊर्जा प्रदर्शन
hr: Globalni Energetski
hu_hu: A Globális Energia, Teljesítmény
hy: Գլոբալ Էներգետիկ Ցուցանիշները
id_id: Global Energi Kinerja
it_it: Prestazione Energetica Globale
ja: グローバルなエネルギー性能
pl_pl: Globalny Energetyczny
ro_ro: Global De Performanță Energetică
sk_sk: Globálny Energetický Výkon
sv_se: Global Energi Prestanda
th: โกลบอลพลังงานการแสดง
tr_tr: Küresel Enerji Performans
uk: Глобальний Енергетичний
ur: عالمی توانائی کی کارکردگی
vi: Toàn Cầu Năng Lượng Suất

source: Renewable Energy Performance
af: Hernubare Energie Prestasie
ar: الطاقة المتجددة الأداء
bg_bg: Изпълнението На Възобновяеми Източници На Енергия
cs_cz: Obnovitelné Energetické Náročnosti
da_dk: Vedvarende Energi Performance
el: Ανανεώσιμες Πηγές Ενέργειας Απόδοση
es_ar: La Energía Renovable Rendimiento
fr_ca: L'Énergie Renouvelable De La Performance
he_il: אנרגיה מתחדשת ביצועים
hi_in: अक्षय ऊर्जा प्रदर्शन
hr: Performanse Obnovljivih Izvora Energije
hu_hu: Megújuló Energia, Teljesítmény
hy: Կատարումը, Էներգիայի Վերականգնվող Աղբյուրների
id_id: Energi Terbarukan Kinerja
it_it: Rinnovabili Prestazione Energetica
ja: 再生可能エネルギー性能
nl_be: Hernieuwbare Energie Prestatie
pl_pl: Wydajność Odnawialnych Źródeł Energii
ro_ro: Regenerabile De Performanță Energetică
sk_sk: Obnoviteľných Zdrojov Energie, Výkon
sv_se: Förnybar Energi Prestanda
th: Renewable พลังงานการแสดง
tr_tr: Yenilenebilir Enerji Performans
uk: Продуктивність Поновлюваних Джерел Енергії
ur: قابل تجدید توانائی کی کارکردگی
vi: Tái Tạo Năng Lượng Suất

source: Building Energy Performance
af: Die Bou Van Energie Prestasie
ar: بناء أداء الطاقة
bg_bg: На Енергийната Ефективност На Сградата
cs_cz: Budování Energetické Náročnosti
da_dk: Bygningens Energimæssige Ydeevne
el: Την Ενεργειακή Απόδοση Των Κτιρίων
es_ar: Edificio De Rendimiento Energético
fr_ca: Le Rendement Énergétique Des Bâtiments
he_il: בניין אנרגיה ביצועים
hi_in: इमारत ऊर्जा प्रदर्शन
hr: Energetske Učinkovitosti Zgrade
hu_hu: Épület Energia, Teljesítmény
hy: Էներգետիկ Ցուցանիշները Շենքերի
id_id: Kinerja Energi Bangunan
it_it: Prestazione Energetica Di Un Edificio
ja: ビルのエネルギー性能
nl_be: Gebouw Energie Prestatie
pl_pl: Efektywności Energetycznej Budynku
ro_ro: De Performanță Energetică A Clădirii
sk_sk: Budovanie Energetickej Hospodárnosti
sv_se: Byggnads Energiprestanda
th: ตึกพลังงานการแสดง
tr_tr: Bina Enerji Performans
uk: Енергетичної Ефективності Будівлі
ur: عمارت توانائی کی کارکردگی
vi: Tòa Nhà Năng Suất

source: Tell me more about this listing
af: Vertel my meer oor hierdie lys
ar: أخبرني المزيد عن هذه القائمة
bg_bg: Разкажи ми повече за тази обява
cs_cz: Řekni mi víc o tento výpis
da_dk: Fortæl mig mere om denne liste
el: Πες μου περισσότερα για αυτή την καταχώρηση
es_ar: Dime más acerca de este listado
fr_ca: Dites-m'en plus sur cette liste
he_il: ספר לי עוד על רישום
hi_in: मुझे बताओ, इस बारे में और अधिक लिस्टिंग
hr: Reci mi više o tom oglas
hu_hu: Mesélj még erről a lista
hy: Պատմեք ինձ մանրամասն այս ցանկում
id_id: Ceritakan lebih banyak tentang ini daftar
it_it: Dimmi di più su questo annuncio
ja: について教えてくださいこの上場
nl_be: Vertel me meer over dit zoekertje
pl_pl: Opowiedz mi więcej o tym listing
ro_ro: Spune-mi mai multe despre această listare
sk_sk: Povedz mi viac o tomto záznam
sv_se: Berätta mer om denna notering
th: บอกฉันมากกว่าเรื่องนี้การเรียกรายการ
tr_tr: Bu liste hakkında daha fazlasını söyle
uk: Розкажи мені більше про це лістинг
ur: مجھے بتائیں اس کے بارے میں زیادہ لسٹنگ
vi: Nói cho tôi biết thêm về danh sách này

source: Request Information
af: Versoek Inligting
ar: طلب معلومات
bg_bg: Заявка За Информация
cs_cz: Žádost O Informace
da_dk: Anmodning Om Oplysninger
el: Αίτηση Για Πληροφορίες
es_ar: Solicitud De Información
fr_ca: Demande D'Informations
he_il: בקשת מידע
hi_in: जानकारी का अनुरोध
hr: Zahtjev Za Informacijama
hu_hu: Információ Kérés
hy: պահանջել տեղեկություններ
id_id: Permintaan Informasi
it_it: Richiesta Di Informazioni
ja: リクエスト情報
nl_be: Informatie Aanvragen
pl_pl: Prośba O Informacje
ro_ro: Cerere De Informații
sk_sk: Žiadosť O Informácie
sv_se: Begäran Om Information
th: การร้องขอข้อมูล
tr_tr: Bilgi Talebi
uk: Запит Інформації
ur: درخواست کی معلومات
vi: Thông Tin Yêu Cầu

source: Floor Plans & Pricing
af: Vloer Planne
ar: خطط الكلمة
bg_bg: Етажни Планове
cs_cz: Půdorysy
da_dk: Plantegninger
el: Κατόψεις
es_ar: Los Planes De Piso
fr_ca: Les Plans D'Étage
he_il: תוכניות קומה
hi_in: मंजिल की योजना
hu_hu: Alaprajzok
hy: Поэтажные Ծրագրերը Եւ Գները
id_id: Denah
it_it: Planimetrie
ja: 階計画
nl_be: Plattegronden & prijzen
pl_pl: Plany Pięter
ro_ro: Planuri De Etaj
sk_sk: Podrobnosti
sv_se: Planritningar
th: ชั้นมีแผน
tr_tr: Kat Planları
uk: Плани Поверхів
ur: منزل کی منصوبہ بندی
vi: Kế Hoạch Sàn

source: Size
af: Grootte
ar: حجم
bg_bg: Размер
cs_cz: Velikost
da_dk: Størrelse
el: Μέγεθος
es_ar: Tamaño
fr_ca: Taille
he_il: גודל
hi_in: आकार
hr: Veličina
hu_hu: Méret
hy: Չափ
id_id: Ukuran
it_it: Dimensioni
ja: サイズ
nl_be: Oppervlakte
pl_pl: Rozmiar
ro_ro: Dimensiune
sk_sk: Veľkosť
sv_se: Storlek
th: ขนาด
tr_tr: Boyutu
uk: Розмір
ur: سائز
vi: Kích thước

source: Availability
af: Beskikbaarheid
ar: توافر
bg_bg: В наличност
cs_cz: Dostupnost
da_dk: Ledighed
el: Διαθεσιμότητα
es_ar: Disponibilidad
fr_ca: Disponibilité
he_il: זמינות
hi_in: उपलब्धता
hr: Na lageru
hu_hu: Rendelkezésre állás
hy: Մատչելիությունը
id_id: Ketersediaan
it_it: Disponibilità
ja: 可用性
nl_be: Beschikbaarheid
pl_pl: W magazynie
ro_ro: Disponibilitatea
sk_sk: Poznámka
sv_se: Tillgänglighet
th: ตั้งค่าโครงการ
tr_tr: Durumu
uk: В наявності
ur: دستیابی
vi: Sẵn sàng

source: Description
af: Beskrywing
ar: الوصف
bg_bg: Описание
cs_cz: Popis
da_dk: Beskrivelse
el: Περιγραφή
es_ar: Descripción
he_il: תיאור
hi_in: विवरण
hr: Opis
hu_hu: Leírás
hy: Նկարագրություն
id_id: Deskripsi
it_it: Descrizione
ja: 説明
nl_be: Omschrijving
pl_pl: Opis
ro_ro: Descriere
sk_sk: Popis
sv_se: Beskrivning
th: รายละเอียด
tr_tr: Açıklama
uk: Опис
ur: تفصیل
vi: Mô tả

source: Details
af: Besonderhede
ar: التفاصيل
bg_bg: Детайли
cs_cz: Podrobnosti
da_dk: Detaljer
el: Λεπτομέρειες
es_ar: Detalles
fr_ca: Détails
he_il: פרטים
hi_in: विवरण
hr: Detalji
hu_hu: Részletek
hy: Մանրամասն տեղեկություններ
id_id: Detail
it_it: Dettagli
ja: 詳細
pl_pl: Szczegóły
ro_ro: Detalii
sk_sk: Podrobnosti
sv_se: Detaljer
th: รายละเอียด
tr_tr: Detaylar
uk: Деталі
ur: تفصیلات
vi: Chi tiết

source: Floor Plans
af: Vloer Planne
ar: خطط الكلمة
bg_bg: Етажни Планове
cs_cz: Půdorysy
da_dk: Plantegninger
el: Κατόψεις
es_ar: Los Planes De Piso
fr_ca: Les Plans D'Étage
he_il: תוכניות קומה
hi_in: मंजिल की योजना
hr: Tlocrti
hu_hu: Alaprajzok
hy: поэтажный ծրագիրը
id_id: Denah
it_it: Planimetrie
ja: 階計画
nl_be: Plattegronden
pl_pl: Plany Pięter
ro_ro: Planuri De Etaj
sk_sk: Vlastnosti
sv_se: Planritningar
th: ชั้นมีแผน
tr_tr: Kat Planları
uk: Плани Поверхів
ur: منزل کی منصوبہ بندی
vi: Kế Hoạch Sàn

source: Rental Info
af: Huur Info
ar: تأجير معلومات
bg_bg: Под Наем Информация
cs_cz: Pronájem Info
el: Ενοίκιο Πληροφορίες
es_ar: Alquiler De Info
fr_ca: Location D'Info
he_il: השכרת פרטי
hi_in: किराये की जानकारी
hr: Iznajmljivanje Informacije
hu_hu: Bérleti Info
hy: Տեղեկություններ Վարձակալության
id_id: Info Sewa
it_it: Informazioni Per L'Affitto
ja: 賃貸情報
nl_be: Huurinformatie
pl_pl: Wynajem Informacje
ro_ro: Închiriere Info
sk_sk: Informácie
sv_se: Hyra Info
th: เช่าอมูล
tr_tr: Kiralama Bilgi
uk: Оренда Інформація
ur: رینٹل معلومات
vi: Thuê Thông Tin

source: Features
af: Funksies
ar: الميزات
bg_bg: Характеристики
cs_cz: Funkce
da_dk: Funktioner
el: Χαρακτηριστικά
es_ar: Características
fr_ca: Caractéristiques
he_il: תכונות
hi_in: विशेषताएं
hr: Značajke
hu_hu: Jellemzők
hy: Նկարագրություն
id_id: Fitur
it_it: Caratteristiche
ja: 特徴
nl_be: Eigenschappen
pl_pl: Cechy
ro_ro: Caracteristici
sk_sk: Výhody
sv_se: Funktioner
th: คุณสมบัติต่างๆ
tr_tr: Özellikleri
uk: Особливості
ur: خصوصیات
vi: Tính năng

source: Booking
af: Bespreking
ar: الحجز
bg_bg: Резервация
cs_cz: Rezervaci
da_dk: Reservation
el: Κράτησης
es_ar: Reserva
fr_ca: Réservation
he_il: ההזמנות
hi_in: बुकिंग
hr: Rezervacija
hu_hu: Foglalás
hy: Վերապահումները
id_id: Pemesanan
it_it: Prenotazione
ja: ご予約
nl_be: Afspraak
pl_pl: Rezerwacja
ro_ro: Rezervare
sk_sk: Rezervovať
sv_se: Bokning
th: จอง
tr_tr: Rezervasyon
uk: Бронювання
ur: بکنگ
vi: Đặt

source: Video
ar: فيديو
bg_bg: Видео
el: Βίντεο
fr_ca: Vidéo
he_il: וידאו
hi_in: वीडियो
hu_hu: Videó
hy: Լուսանկար
ja: ビデオ
pl_pl: Wideo
th: วิดีโอ
uk: Відео
ur: ویڈیو

source: Tour
af: Toer
ar: جولة
bg_bg: Обиколка
el: Περιοδεία
he_il: סיור
hi_in: टूर
hu_hu: Túra
hy: Տուր
ja: ツアー
pl_pl: Wycieczka
ro_ro: Tur
sk_sk: Pohľad z ulice
sv_se: Tur
th: ทัวร์
tr_tr: Tur
uk: Тур
ur: دورے
vi: Tour du lịch

source: Nearby
af: Die nabygeleë
ar: قريب
bg_bg: До
cs_cz: V okolí
da_dk: I nærheden
el: Σε κοντινή απόσταση
es_ar: Cercanos
fr_ca: À proximité
he_il: בקרבת מקום
hi_in: आस-पास के
hr: U blizini
hu_hu: A közelben
hy: Կողքին
id_id: Terdekat
it_it: Nelle vicinanze
ja: 近
nl_be: In de buurt
pl_pl: Obok
ro_ro: În apropiere
sk_sk: Okolie
sv_se: I närheten
th: อยู่ใกล้ๆ
tr_tr: Yakın
uk: Поруч
ur: قریبی
vi: Gần đó

source: Listing Features
af: Lys Funksies
ar: قائمة الميزات
bg_bg: Характеристики На Регистрация
cs_cz: Výpis Funkce
da_dk: Notering Funktioner
el: Λίστα Χαρακτηριστικά
es_ar: Listado De Características
fr_ca: Liste Des Fonctionnalités
he_il: רישום תכונות
hi_in: लिस्टिंग विशेषताएं
hr: Značajke Popisa
hu_hu: Tőzsdei Funkciók
hy: Նկարագրություն Ցուցակման
id_id: Daftar Fitur
it_it: Elenco Caratteristiche
ja: 上場の特徴
nl_be: Pand eigenschappen
pl_pl: Opis Aukcji
ro_ro: Listare
sk_sk: Vlastnosti nehnuteľnosti
sv_se: Notering Funktioner
th: เรียกรายการที่มีคุณสมบัติ
tr_tr: Liste Özellikleri
uk: Особливості Лістингу
ur: لسٹنگ خصوصیات
vi: Danh Sách Năng

source: Overview
af: Oorsig
ar: نظرة عامة
bg_bg: Преглед
cs_cz: Přehled
da_dk: Oversigt
el: Επισκόπηση
es_ar: Descripción
fr_ca: Vue d'ensemble
he_il: סקירה
hi_in: अवलोकन
hr: Pregled
hu_hu: Áttekintés
hy: Ընդհանուր տեղեկություններ
id_id: Ikhtisar
it_it: Panoramica
ja: 概要
nl_be: Overzicht
pl_pl: Przegląd
ro_ro: Privire de ansamblu
sk_sk: Prehľad
sv_se: Översikt
th: มุมมองภาพรวม
tr_tr: Genel bakış
uk: Огляд
ur: جائزہ
vi: Tổng

source: Sold Date
af: Verkoop Datum
ar: تباع الآن
bg_bg: Продава Дата
cs_cz: Prodal Datum
da_dk: Sælges Dato
el: Πωλείται Ημερομηνία
es_ar: Se Vende Fecha
fr_ca: Vendu Date
he_il: נמכר תאריך
hi_in: बेचा तारीख
hr: Prodaja Datum
hu_hu: Eladott Dátuma
hy: Ամսաթիվը Վաճառքի
id_id: Dijual Tanggal
it_it: Venduto Data Di
ja: 販売日
nl_be: Verkocht-Date
pl_pl: Sprzedawane Datę
ro_ro: Vândut Data
sk_sk: Predáva Dátum
sv_se: Säljs Datum
th: ขายเดท
tr_tr: Satılan Tarih
uk: Продається Дату
ur: فروخت کی تاریخ
vi: Bán Ngày

source: Subdivision
af: Onderverdeling
ar: التقسيم
bg_bg: Единица
cs_cz: Dělení
da_dk: Underrubrik
el: Υποδιαίρεση
es_ar: La subdivisión
hi_in: उपखंड
hr: Jedinica
hu_hu: Felosztás
hy: Ստորաբաժանում
id_id: Subdivisi
it_it: Suddivisione
ja: 分譲
nl_be: Onderverdeling
pl_pl: Jednostka
ro_ro: Compartimentare
sk_sk: Delenie
sv_se: Indelning
tr_tr: Altbölüm
uk: Підрозділ
ur: ذیلی تقسیم
vi: Phân khu

source: Style
af: Styl
ar: نمط
bg_bg: Стил
cs_cz: Styl
da_dk: Stil
el: Στυλ
es_ar: Estilo
he_il: סגנון
hi_in: शैली
hr: Stil
hu_hu: Stílus
hy: Ոճ
id_id: Gaya
it_it: Stile
ja: スタイル
nl_be: Stijl
pl_pl: Styl
ro_ro: Stil
sk_sk: Štýl
sv_se: Stil
th: รูปแบบ
tr_tr: Stil
uk: Стиль
ur: سٹائل
vi: Phong cách

source: Year Built
af: Jaar Gebou
ar: سنة البناء
bg_bg: Година На Построяване
cs_cz: Rok Výroby
da_dk: Bygget År
el: Έτος Κατασκευής
es_ar: Año De Construcción
fr_ca: Année De Construction
he_il: שנה בנה
hi_in: बनाया वर्ष
hr: Godina Gradnje
hu_hu: Építés Éve
hy: Տարի Կառուցվել
id_id: Tahun Dibangun
it_it: Anno Di Costruzione
ja: 建築年
nl_be: Bouwjaar
pl_pl: Rok Wybudowania
ro_ro: Anul Construit
sk_sk: Rok Výstavby
sv_se: Byggnadsår
th: ปีที่สร้างขึ้น
tr_tr: Yıl İnşa
uk: Рік Побудови
ur: سال تعمیر
vi: Năm Xây Dựng

source: Fencing
af: Omheining
ar: المبارزة
bg_bg: Фехтовка
cs_cz: Oplocení
da_dk: Hegn
el: Περίφραξη
es_ar: La esgrima
fr_ca: L'escrime
he_il: גידור
hi_in: बाड़ लगाना
hr: Ograde
hu_hu: Vívás
hy: Ցանկապատում
id_id: Pagar
it_it: Scherma
ja: フェンシング
nl_be: Schermen
pl_pl: Ogrodzenia
ro_ro: Scrimă
sk_sk: Oplotenie
sv_se: Fäktning
th: ฟันดา
tr_tr: Eskrim
uk: Фехтування
ur: نقرئی
vi: Hàng rào

source: Topography
af: Topografie
ar: تضاريس
bg_bg: Топографията
cs_cz: Topografie
da_dk: Topografi
el: Τοπογραφία
es_ar: Topografía
fr_ca: La topographie
he_il: טופוגרפיה
hi_in: स्थलाकृति
hr: Topografija
hu_hu: Topográfia
hy: Տեղագրություն
id_id: Topografi
it_it: Topografia
ja: 地形
nl_be: Topografie
pl_pl: Topografia
ro_ro: Topografie
sk_sk: Topografia
sv_se: Topografi
tr_tr: Topografya
uk: Топографія
ur: تلروپ
vi: Địa hình

source: Lot Sq Ft
af: Baie Vk M
ar: الكثير قدم مربعة
bg_bg: Лот Ап. Фут
cs_cz: Hodně Sq Ft
da_dk: Masse Sq Ft
el: Πολλά Τετραγωνικά Πόδια
es_ar: Mucho Sq Ft
fr_ca: Beaucoup Sq Ft
hi_in: बहुत कुछ वर्ग फुट
hr: Puno Kvadratnih. M
hu_hu: Sok Sq Ft
hy: Լոտ Կվ. Ft
id_id: Banyak Sq Ft
it_it: Sacco Di / Sq / Ft
ja: 多く㎡
nl_be: Veel Sq Ft
pl_pl: Lot Kv. Ft
ro_ro: Multe Sq Ft
sk_sk: Veľa Sq Ft
sv_se: Mycket Sq Ft
th: มา Sq Ft
tr_tr: Çok Sq Ft
uk: Лот Кв. Фут
ur: بہت مربع فیٹ
vi: Nhiều Dặm Vuông

source: Exterior
af: Buite
ar: الخارجي
bg_bg: Екстериор
cs_cz: Exteriér
da_dk: Udvendig
el: Εξωτερικό
fr_ca: Extérieur
he_il: חיצוני
hi_in: बाहरी
hr: Eksterijer
hu_hu: Külső
hy: Արտաքին տեսքը
id_id: Eksterior
it_it: Esterno
ja: 外観
nl_be: Exterieur
pl_pl: Na zewnątrz
sk_sk: Exteriér
sv_se: Exteriör
th: ดีดี
tr_tr: Dış
uk: Екстер'єр
ur: بیرونی
vi: Bên ngoài

source: Roofing
af: Die dak
ar: تسقيف
bg_bg: Покриви
cs_cz: Střešní krytiny
da_dk: Tagdækning
el: Το υλικό κατασκευής σκεπής
es_ar: Techos
fr_ca: Toiture
hi_in: छत
hr: Uređaj
hu_hu: Tetőfedő
hy: Տանիք
id_id: Atap
it_it: Coperture
ja: 屋根
nl_be: Dakbedekking
pl_pl: Pokrycia dachowe
ro_ro: Acoperis
sk_sk: Strešné krytiny
sv_se: Tak
tr_tr: Çatı
uk: Покрівля
ur: چھت سازی کا
vi: Lợp

source: Structures
af: Strukture
ar: الهياكل
bg_bg: Съоръжения
cs_cz: Struktury
da_dk: Strukturer
el: Δομές
es_ar: Estructuras
hi_in: संरचनाओं
hr: Struktura
hu_hu: Szerkezetek
hy: Կառույցներ
id_id: Struktur
it_it: Strutture
ja: 構造
nl_be: Structuren
pl_pl: Budowle
ro_ro: Structuri
sk_sk: Štruktúry
sv_se: Strukturer
th: ของสิ่งก่อนสร้าง
tr_tr: İnşaat
uk: Споруди
ur: ڈھانچے
vi: Cấu trúc

source: Parking/Garage
af: Parkering/Garage
ar: موقف سيارات/جراج
bg_bg: Паркинг/Гараж
cs_cz: Parkování/Garáž
da_dk: Parkering/Garage
el: Χώρος Στάθμευσης/Γκαράζ
es_ar: Parking/Garaje
he_il: חניה/חניון
hi_in: पार्किंग/गेराज
hr: Parking/Garaža
hu_hu: Parkoló/Garázs
hy: ավտոտնակ
id_id: Parkir/Garasi
it_it: Parcheggio/Garage
ja: 駐車場/ガレージ
nl_be: Parkeerplaats/Garage
pl_pl: Parking/Garaż
ro_ro: Parcare/Garaj
sk_sk: Parkovanie/Garáž
sv_se: Parkering/Garage
th: ลานจอดรถ/โรงรถ
tr_tr: Otopark/Garaj
uk: Парковка/Гараж
ur: پارکنگ/گیراج
vi: Bãi Đậu Xe/Garage

source: Parking/Garage Spaces
af: Parkering/Garage Spasies
ar: موقف سيارات/جراج المساحات
bg_bg: Паркинг/Гараж
cs_cz: Parkování/Garáž Prostory
da_dk: Parkering/Garage Rum
el: Χώρος Στάθμευσης/Γκαράζ Χώρων
es_ar: Parking/Garaje Espacios
fr_ca: Parking/Garage De L'Hôtel
he_il: חניה/חניון רווחים
hi_in: पार्किंग/गेराज रिक्त स्थान
hr: Parking/Garaža
hu_hu: Parkoló/Garázs Terek
hy: Ավտոկանգառ / Ավտոտնակ Տեղերը
id_id: Parkir/Garasi Ruang
it_it: Parcheggio/Garage Spazi
ja: 駐車場/ガレージ空間
nl_be: Parkeerplaats/Garage
pl_pl: Parking/Garaż
ro_ro: Parcare/Garaj, Spatii
sk_sk: Parkovanie/Garáž Priestory
sv_se: Parkering/Garage Utrymmen
th: ลานจอดรถ/โรงรถช่องว่าง
tr_tr: Otopark/Garaj Alanı
uk: Парковка/Гараж
ur: پارکنگ/گیراج رستہ
vi: Bãi Đậu Xe/Không Gian Để Xe

source: Garage Stalls
af: Garage Stalletjies
ar: المرآب الأكشاك
bg_bg: Гаражни Сергия
cs_cz: Garáže, Stánky
da_dk: Garage Boder
el: Γκαράζ Πάγκους
es_ar: Garaje Puestos De
fr_ca: Garage Stands
hi_in: गेराज स्टालों
hr: Garaža U Šatorima
hu_hu: Garázs Standokon
hy: Ավտոտնակ Մահանա
id_id: Garasi Warung
it_it: Garage Bancarelle
ja: ガレージ出店
nl_be: Garage Kraampjes
pl_pl: Bramy Garażowe Kram
ro_ro: Garaj, Boxe
sk_sk: Garáž Stánky
sv_se: Garage Stånd
th: นั้โรงรถ
tr_tr: Garaj Tezgahları
uk: Гаражні Стійла
ur: گیراج سٹال
vi: Gara

source: Utilities
ar: المرافق
bg_bg: Обслужващи програми
da_dk: Værktøjer
el: Βοηθητικά προγράμματα
es_ar: Utilidades
fr_ca: Utilitaires
hi_in: उपयोगिताओं
hr: Komunalne usluge
hu_hu: Közművek
hy: Ծառայողական ծրագրերը
id_id: Utilitas
it_it: Utilità
ja: 光熱費
nl_be: Hulpprogramma ' s
pl_pl: Narzędzia
ro_ro: Utilitati
sk_sk: Pomôcky
sv_se: Verktyg
th: โปรแกรมอรรถประโยชน์ name
tr_tr: Programlar
uk: Службові програми
ur: افادیت
vi: Tiện ích

source: Heating
af: Verwarming
ar: التدفئة
bg_bg: Отопление
cs_cz: Topení
da_dk: Varme
el: Θέρμανση
es_ar: Calefacción
fr_ca: Chauffage
he_il: חימום
hi_in: हीटिंग
hr: Grijanje
hu_hu: Fűtés
hy: Ջեռուցում
id_id: Penghangat ruangan
it_it: Riscaldamento
ja: 加熱
nl_be: Verwarming
pl_pl: Ogrzewanie
ro_ro: Încălzire
sk_sk: Kúrenie
sv_se: Uppvärmning
th: ร้อน
tr_tr: Isıtma
uk: Опалення
ur: حرارتی
vi: Lò sưởi

source: Primary Heating
af: Primêre Verwarming
ar: التدفئة الأساسي
bg_bg: Първичното Централно Отопление
cs_cz: Primární Vytápění
da_dk: Primær Varme
el: Κύρια Θέρμανση
es_ar: Primario De Calefacción
fr_ca: Chauffage Principal
hi_in: प्राथमिक हीटिंग
hr: Glavni Grijanje
hu_hu: Elsődleges Fűtési
hy: Առաջնային Ջեռուցում
id_id: Pemanas Utama
it_it: Riscaldamento Primario
ja: 主な加熱
nl_be: Primaire Verwarming
pl_pl: Wstępne Ogrzewanie
ro_ro: Primar Încălzire
sk_sk: Primárne Vykurovanie
sv_se: Primär Uppvärmning
th: ตัวหลักของร้อน
tr_tr: Birincil Isıtma
uk: Первинне Опалення
ur: بنیادی حرارتی
vi: Chính Lò Sưởi

source: Heat Source
af: Hitte Bron
ar: مصدر الحرارة
bg_bg: Източник На Топлина
cs_cz: Zdroj Tepla
da_dk: Varmekilde
el: Πηγή Θερμότητας
es_ar: Fuente De Calor
fr_ca: Source De Chaleur
he_il: מקור חום
hi_in: गर्मी स्रोत
hr: Izvor Topline
hu_hu: Hőforrás
hy: ջերմային աղբյուր է
id_id: Sumber Panas
it_it: Fonte Di Calore
ja: 熱源
nl_be: Warmte Bron
pl_pl: Źródło Ciepła
ro_ro: Sursă De Căldură
sk_sk: Tepla Zdroj
sv_se: Värmekälla
th: แหล่งความร้อน
tr_tr: Isı Kaynağı
uk: Джерело Тепла
ur: گرمی کے ذریعہ
vi: Nguồn Nhiệt

source: Cooling
af: Verkoeling
ar: التبريد
bg_bg: Охлаждане
cs_cz: Chlazení
da_dk: Køling
el: Ψύξη
es_ar: Refrigeración
fr_ca: De refroidissement
he_il: קירור
hi_in: ठंडा
hr: Hlađenje
hu_hu: Hűtés
hy: Հովացում
id_id: Pendingin
it_it: Raffreddamento
ja: 冷却
nl_be: Koeling
pl_pl: Chłodzenie
ro_ro: De răcire
sk_sk: Chladenie
sv_se: Kyla
th: ทางใจเย็น
tr_tr: Soğutma
uk: Охолодження
ur: کولنگ
vi: Làm mát

source: Water
ar: الماء
bg_bg: Вода
cs_cz: Voda
da_dk: Vand
el: Το νερό
es_ar: Agua
fr_ca: L'eau
he_il: מים
hi_in: पानी
hr: Vode
hu_hu: Víz
hy: Ջուր
id_id: Air
it_it: Acqua
ja: 水
pl_pl: Wody
ro_ro: Apa
sk_sk: Voda
sv_se: Vatten
th: น้ำ
tr_tr: Su
uk: Води
ur: پانی
vi: Nước
