Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Price range:
af: Prysklas:
ar: النطاق السعري:
bg_bg: Ценови Диапазон:
cs_cz: Cenové rozpětí:
da_dk: Prisklasse:
el: Εύρος τιμών:
es_ar: Rango de precios:
fr_ca: Gamme de prix:
he_il: טווח מחירים:
hi_in: कीमत की रेंज:
hr: Raspon cijena:
hu_hu: Ár tartomány:
hy: Գնային միջակայք:
id_id: Kisaran harga:
it_it: Fascia di prezzo:
ja: 価格:
nl_be: Prijsklasse:
pl_pl: Zakres cen:
ro_ro: Gama de prețuri:
sk_sk: Cenové rozpätie:
sv_se: Prisklass:
th: ช่วงราคากำหนด:
tr_tr: Fiyat aralığı:
uk: Діапазон цін:
ur: قیمت کی حد:
vi: Phạm vi giá:

source: to
af: om te
ar: إلى
bg_bg: за
cs_cz: k
da_dk: til
el: να
es_ar: a
fr_ca: pour
he_il: כדי
hi_in: करने के लिए
hr: za
hu_hu: hogy
hy: Համար
id_id: untuk
it_it: per
ja: へ
nl_be: naar
pl_pl: dla
ro_ro: pentru a
sk_sk: na
sv_se: till
th: ต้อง
tr_tr: için
uk: для
ur: کرنے کے لئے
vi: đến

source: Size range:
af: Grootte reeks:
ar: حجم مجموعة:
bg_bg: Диапазон на размера:
cs_cz: Velikost rozsah:
da_dk: Størrelsen sortiment:
el: Σειρά μεγέθους:
es_ar: Rango de tamaño:
fr_ca: Gamme de taille:
he_il: גודל טווח:
hi_in: आकार रेंज:
hr: Raspon veličina:
hu_hu: Méret tartomány:
hy: Հիմնված է մի շարք:
id_id: Berbagai ukuran:
it_it: Intervallo di grandezza:
ja: サイズ範囲:
nl_be: Maten:
pl_pl: Zakres rozmiarów:
ro_ro: Gama de dimensiuni:
sk_sk: Rozsah veľkostí:
sv_se: Storlek:
th: ขนาดของระยะ:
tr_tr: Boyut aralığı:
uk: Діапазон розмірів:
ur: سائز کی حد:
vi: Kích thước phạm vi hoạt động:

source: Lot size range:
af: Baie grootte reeks:
ar: حجم مجموعة:
bg_bg: Много диапазон на размера:
cs_cz: Velikost rozsah:
da_dk: Lot-størrelse, sortiment:
el: Το μέγεθος της παρτίδας σειρά:
es_ar: Mucho rango de tamaño:
fr_ca: La taille du Lot de la gamme:
he_il: הרבה גודל טווח:
hi_in: बहुत आकार रेंज:
hr: Puno raspon veličina:
hu_hu: Sok méret tartomány:
hy: Տեսականին չափերի լոտի:
id_id: Banyak berbagai ukuran:
it_it: Sacco intervallo di grandezza:
ja: 多くのサイズ範囲:
nl_be: Veel maten:
pl_pl: Dużo zakres rozmiarów:
ro_ro: Mult gama de dimensiuni:
sk_sk: Veľa rozsah veľkostí:
sv_se: Många storlekar:
th: มากขนาดของระยะ:
tr_tr: Lot aralığı:
uk: Багато діапазон розмірів:
ur: بہت سائز کی حد:
vi: Kích thước rất nhiều phạm vi hoạt động:

source: Year From
af: Jaar Van
ar: العام من
bg_bg: От Година На Видовете
cs_cz: Rok Od
da_dk: År Fra
el: Έτος Από
es_ar: Año De
fr_ca: Année De
hi_in: वर्ष से
hr: Godine
hu_hu: Év
hy: Տարի Տեսակը
id_id: Tahun Dari
it_it: Anno
ja: 年から
nl_be: Jaar Van
pl_pl: Rok Od Rodzaju
ro_ro: An De
sk_sk: Rok Od
sv_se: År Från
th: ปีจาก
tr_tr: Yıl
uk: Рік Від Роду
ur: سال سے
vi: Từ Năm

source: Year Min
af: Jaar Min
ar: السنة مين
bg_bg: Мин Година
cs_cz: Rok Min
da_dk: År Min.
el: Έτος Min
es_ar: El Año Min
fr_ca: Année Min
hi_in: वर्ष मिन
hr: Min Godina
hu_hu: Év Min
hy: Տարի Րոպե
id_id: Tahun Min
it_it: Anno Min
ja: 年分
nl_be: Jaar Min
pl_pl: Rok Min
ro_ro: An Min
sk_sk: Rok Min.
sv_se: År Min
th: ปีมิน
tr_tr: Yıl Min
uk: Рік Хв
ur: سال کم از کم
vi: Năm Phút

source: Year To
af: Jaar Te
ar: السنة
bg_bg: Преди Година
cs_cz: Rok
da_dk: År
el: Έτος
es_ar: Año A
fr_ca: Année De
hi_in: वर्ष के लिए
hr: Godine
hu_hu: Év
hy: Տարի Առաջ
id_id: Tahun Untuk
it_it: Anno Di
ja: 年
nl_be: Jaar
pl_pl: Rok Przed
ro_ro: An
sk_sk: Rok
sv_se: År
th: ปี
tr_tr: Yıl İçin
uk: Рік До
ur: سال کے لئے
vi: Năm Tới

source: Year Max
af: Jaar Max
ar: العام ماكس
bg_bg: Година Максимум
cs_cz: Roku Max
da_dk: År Antal
el: Έτος Max
es_ar: Año Max
fr_ca: An Max
hi_in: वर्ष अधिकतम
hr: Godine Maksimalno
hu_hu: Évente Max
hy: Տարի Առավելագույն
id_id: Tahun Max
it_it: Anno Max
ja: 年間最大
nl_be: Jaar Max
pl_pl: Rok Maksymalnie
ro_ro: An Max
sk_sk: Rok Max
sv_se: År Max
th: ปีแม็กซ์
tr_tr: Yıl Max
uk: Рік Максимум
ur: سال زیادہ سے زیادہ
vi: Năm Max

source: More
af: Meer
ar: المزيد
bg_bg: Още
cs_cz: Více
da_dk: Mere
el: Περισσότερα
es_ar: Más
fr_ca: Plus
hi_in: अधिक
hr: Više
hu_hu: Több
hy: Դեռեւս
id_id: Lebih lanjut
it_it: Più
ja: 以上
nl_be: Meer
pl_pl: Jeszcze
ro_ro: Mai mult
sk_sk: Viac
sv_se: Mer
th: มากกว่า
tr_tr: Daha
uk: Ще
ur: زیادہ
vi: Hơn

source: Popular Features
af: Gewilde Funksies
ar: ملامح شعبية
bg_bg: популярна функция
cs_cz: Populární Funkce
da_dk: Populære Funktioner
el: Δημοφιλή Χαρακτηριστικά
es_ar: Características Populares
fr_ca: Les Fonctions Les Plus Populaires
hi_in: लोकप्रिय सुविधाओं
hr: Popularni Značajke
hu_hu: Népszerű Funkciók
hy: հայտնի ֆունկցիան
id_id: Fitur Populer
it_it: Caratteristiche Popolari
ja: 人気の特徴
nl_be: Populaire Functies
pl_pl: popularna funkcja
ro_ro: Caracteristici Populare
sk_sk: Obľúbené Funkcie
sv_se: Populära Funktioner
th: ดังมีคุณสมบัติ
tr_tr: Popüler Özellikler
uk: популярна функція
ur: مقبول خصوصیات
vi: Phổ Biến

source: Addtional Features
af: Addtional Funksies
ar: ميزات إضافية
bg_bg: Характеристики
cs_cz: Addtional Funkce
da_dk: Ekstra Funktioner
el: Πρόσθετα Χαρακτηριστικά
es_ar: Características Adicionales
fr_ca: Caractéristiques Supplémentaires
he_il: נוסף תכונות
hi_in: अतिरिक्त सुविधाओं
hr: Značajke
hu_hu: Addtional Funkciók
hy: Լրացուցիչ Գործառույթները
id_id: Fitur Tambahan
it_it: Caratteristiche Aggiuntive
ja: ョンの特徴
nl_be: Extra eigenschappen
pl_pl: Cechy
ro_ro: Addtional Caracteristici
sk_sk: Pridané vlastnosti
sv_se: Ytterligare Funktioner
th: Addtional คุณสมบัติต่างๆ
tr_tr: Ek Özellikler
uk: Особливості
ur: Addtional خصوصیات
vi: Tính Năng Bổ Sung

source: Homes For Sale
af: Huise Te Koop
ar: منازل للبيع
bg_bg: Къщи За Продажба
cs_cz: Domy Na Prodej
da_dk: Boliger Til Salg
el: Σπίτια Προς Πώληση
es_ar: Casas Para La Venta
fr_ca: Maisons À Vendre
he_il: בתים למכירה
hi_in: बिक्री के लिए घरों
hr: Kuće Na Prodaju
hu_hu: Eladó
hy: տունը վաճառքի է հանվել
id_id: Rumah Untuk Dijual
it_it: Case In Vendita
ja: 住宅販売
nl_be: Huizen Te Koop
pl_pl: Domy Na Sprzedaż
ro_ro: Case De Vânzare
sk_sk: Domy Na Predaj
sv_se: Bostäder Till Salu
th: บ้านสำหรับขาย
tr_tr: Satılık Evler
uk: Будинки На Продаж
ur: فروخت کے لئے گھروں
vi: Nhà Để Bán

source: Recently Sold
af: Onlangs Verkoop
ar: تباع في الآونة الأخيرة
bg_bg: Наскоро Продадени
cs_cz: Nedávno Prodal
da_dk: For Nylig Solgt
el: Πρόσφατα Πωλούνται
es_ar: Recientemente Vendido
fr_ca: Récemment Vendu
he_il: לאחרונה מכר
hi_in: हाल ही में बेच दिया
hr: Nedavno Prodao
hu_hu: Nemrég Eladta
hy: Վերջերս Վաճառվել Է
id_id: Baru-Baru Ini Dijual
it_it: Recentemente Venduto
ja: 最近の販売
nl_be: Recent Verkocht
pl_pl: Niedawno Sprzedałem
ro_ro: Recent Vândut
sk_sk: Nedávno Predal
sv_se: Nyligen Sålt
th: เมื่อเร็วๆนี้ขาย
tr_tr: Yakın Zamanda Satılır
uk: Нещодавно Продав
ur: حال ہی میں فروخت
vi: Gần Đây Đã Bán

source: Reduced
af: Verminder
ar: تخفيض
bg_bg: Намалява
cs_cz: Snížena
da_dk: Reduceret
el: Μειωμένη
es_ar: Reducción de
fr_ca: Réduit
he_il: מופחת
hi_in: कम
hr: Smanjuje
hu_hu: Csökkentett
hy: Իջեցված
id_id: Berkurang
it_it: Ridotta
ja: 減
nl_be: Verlaagd
pl_pl: Zmniejsza się
ro_ro: Redus
sk_sk: Znížená
sv_se: Minskad
th: ลด
tr_tr: Azaltılmış
uk: Зменшується
ur: کم
vi: Giảm

source: For Rent
af: Vir Huur
ar: للإيجار
bg_bg: Дава Се Под Наем
cs_cz: K Pronájmu
da_dk: Til Leje
el: Προς Ενοικίαση
es_ar: Para El Alquiler
fr_ca: À Louer
he_il: להשכרה
hi_in: किराए के लिए
hr: Najam
hu_hu: Kiadó
hy: վարձով
id_id: Disewakan
it_it: Affitto
ja: 賃貸
nl_be: Te Huur
pl_pl: Do Wynajecia
ro_ro: De Inchiriat
sk_sk: Na Prenájom
sv_se: Uthyres
th: สำหรับค่าเช่า
tr_tr: Kiralık
uk: Здається В Оренду
ur: کرایہ پر لینے کے لئے
vi: Cho Thuê

source: Leased
af: Gehuur
ar: المؤجرة
bg_bg: Под наем
cs_cz: Pronajaté
da_dk: Udlejes
el: Μισθωμένες
es_ar: Arrendado
fr_ca: Loué
he_il: מושכר
hi_in: पट्टे पर
hr: Iznajmljuje
hu_hu: Bérelt
hy: Վարձակալված
id_id: Disewakan
it_it: Leasing
ja: リース
nl_be: Verhuurd
pl_pl: Dzierżawionych
ro_ro: Închiriate
sk_sk: Prenajaté
sv_se: Leasade
tr_tr: Kiralık
uk: Орендовані
ur: لیز پر دیا
vi: Cho thuê

source: New Additions
af: Nuwe Toevoegings
ar: الإضافات الجديدة
bg_bg: Нови Попълнения
cs_cz: Nové Přírůstky
da_dk: Nye Tilføjelser
el: Νέες Προσθήκες
es_ar: Nuevas Incorporaciones
fr_ca: Les Nouveaux Ajouts
he_il: תוספות חדשות
hi_in: नई परिवर्धन
hr: Novi Dodatak
hu_hu: Új Kiegészítések
hy: նոր ձեռքբերումներ
id_id: Penambahan Baru
it_it: Nuove Aggiunte
ja: 新たに追加
nl_be: Nieuwe Toevoegingen
pl_pl: Nowe Dodatki
ro_ro: Noi Completări
sk_sk: Nové Prírastky
sv_se: Nya Tillägg
th: ใหม่ Additions
tr_tr: Yeni Eklemeler
uk: Нові Доповнення
ur: نئے اضافے
vi: Mới Bổ Sung

source: Special Offers
af: Spesiale Aanbiedinge
ar: عروض خاصة
bg_bg: Специални Оферти
cs_cz: Speciální Nabídky
da_dk: Specielle Tilbud
el: Ειδικές Προσφορές
es_ar: Ofertas Especiales
fr_ca: Offres Spéciales
he_il: הצעות מיוחדות
hi_in: विशेष ऑफर
hr: Posebne Ponude
hu_hu: Különleges Ajánlatok
hy: հատուկ առաջարկ
id_id: Penawaran Khusus
it_it: Offerte Speciali
ja: 特別提供
nl_be: Speciale Aanbiedingen
pl_pl: Oferty Specjalne
ro_ro: Oferte Speciale
sk_sk: Špeciálne Ponuky
sv_se: Speciella Erbjudanden
th: ข้อเสนอพิเศษ
tr_tr: Özel Teklifler
uk: Спеціальні Пропозиції
ur: خصوصی پیشکش
vi: Đặc Biệt

source: Other Listings in Neighborhood
af: Ander Lyste in die Buurt
ar: القوائم الأخرى في الحي
bg_bg: Други оферти в района
cs_cz: Další nabídky v Okolí
da_dk: Andre Lister i Nabolaget
el: Άλλες Καταχωρήσεις στη Γειτονιά
es_ar: Otros Listados en el Barrio
fr_ca: Autres annonces dans Quartier
he_il: רישומים אחרים בשכונה
hi_in: अन्य लिस्टिंग में पड़ोस
hr: Ostale ponude u području
hu_hu: Egyéb Listák Környéken
hy: Այլ հայտարարություններ մերձակայքում
id_id: Daftar lainnya di Lingkungan
it_it: Altre Inserzioni nel Quartiere
ja: その他の物件町
nl_be: Andere Vermeldingen in de Buurt
pl_pl: Inne oferty w okolicy
ro_ro: Alte Anunturi Cartier
sk_sk: Ostatné Záznamy v Okolí
sv_se: Andra Listor i Närheten
th: อีก Listings อยู่ในละแวกบ้าน
tr_tr: Mahalledeki diğer Listeleri
uk: Інші пропозиції в районі
ur: دوسرے کی لسٹنگ میں پڑوس
vi: Danh Sách khác trong Khu phố

source: Other Listings in Suburb
af: Ander Lyste in die Voorstad
ar: قوائم أخرى في ضاحية
bg_bg: Други предложения в предградие
cs_cz: Ostatní Výpisy v Předměstí
da_dk: Andre Lister i Forstaden
el: Άλλες Καταχωρήσεις στο Προάστιο
es_ar: Otros Listados en el área de Afueras
fr_ca: Autres annonces dans la Banlieue de
he_il: רישומים אחרים בפרברים
hi_in: अन्य लिस्टिंग में उपनगर
hr: Ostale ponude u predgrađu
hu_hu: Egyéb Listák Külvárosában
hy: Այլ հայտարարություններ արվարձաններում
id_id: Daftar lainnya di Pinggiran kota
it_it: Altri Annunci in zona Sobborghi
ja: その他の物件で郊外
nl_be: Andere Vermeldingen in de Voorstad
pl_pl: Inne oferty na przedmieściach
ro_ro: Alte Anunturi în Suburbie
sk_sk: Ostatné Záznamy v Predmestí
sv_se: Andra Listor i Förort
th: อีก Listings ใน Suburb
tr_tr: Bölgede diğer Listeleri
uk: Інші пропозиції в передмісті
ur: دوسرے کی لسٹنگ کے مضافات میں
vi: Khác trong danh Sách Ngoại ô

source: Other Listings in District
af: Ander Lyste in die Distrik
ar: القوائم الأخرى في المنطقة
bg_bg: Други оферти в района
cs_cz: Další nabídky v District
da_dk: Andre Lister i Distriktet
el: Άλλες Καταχωρήσεις στην Περιοχή
es_ar: Otros Listados en el Distrito
fr_ca: Autres annonces dans le District
he_il: רישומים אחרים במחוז
hi_in: अन्य लिस्टिंग में जिला
hr: Ostale ponude u području
hu_hu: Egyéb Listák Kerület
hy: Այլ հայտարարություններ ընտրատարածքում
id_id: Daftar lainnya di Kabupaten
it_it: Altre Inserzioni nel Quartiere
ja: その他の物件地区
nl_be: Andere Vermeldingen in de Wijk
pl_pl: Inne oferty w okolicy
ro_ro: Alte Anunturi în Districtul
sk_sk: Ostatné Záznamy v Okrese
sv_se: Andra Listor i Distriktet
th: อีก Listings อยู่ในเขต
tr_tr: Bölgedeki diğer Listeleri
uk: Інші пропозиції в районі
ur: دوسرے کی لسٹنگ میں ضلع
vi: Danh Sách khác trong Quận

source: Other Listings in School District
af: Ander Lyste in die Skool Distrik
ar: القوائم الأخرى في مدرسة حي
bg_bg: Други обяви в училищен район
cs_cz: Ostatní Výpisy v School District
da_dk: Andre Lister i Skole
el: Άλλες Καταχωρήσεις σε Σχολείο της Περιοχής
es_ar: Otros Listados en el Distrito Escolar de
fr_ca: Autres annonces dans le District Scolaire
he_il: רישומים אחרים בבית הספר המחוזי
hi_in: अन्य लिस्टिंग में स्कूल जिला
hr: Ostali oglasi u okrug
hu_hu: Egyéb Listák Iskola Kerület
hy: Այլ հայտարարություններ դպրոցի ընտրատարածքում
id_id: Daftar lainnya di Distrik Sekolah
it_it: Altre Inserzioni del Distretto Scolastico
ja: その他の物件の中学校区
nl_be: Andere Vermeldingen in het District van de School
pl_pl: Inne ogłoszenia w szkolny
ro_ro: Alte Anunturi în Școala de Circumscripție
sk_sk: Ostatné Záznamy v Škole Okres
sv_se: Andra Listor i Skolan Distrikt
th: อีก Listings ในโรงเรียน
tr_tr: Okul Bölgesi diğer Listeleri
uk: Інші оголошення в шкільний округ
ur: دوسرے کی لسٹنگ میں اسکول ڈسٹرکٹ
vi: Danh Sách khác trong Trường Quận

source: Other Listings in Building
af: Ander Lyste in Gebou
ar: القوائم الأخرى في بناء
bg_bg: Други обяви за строителство
cs_cz: Ostatní Výpisy v Budově
da_dk: Andre Lister i Bygning
el: Άλλες Καταχωρήσεις στο Κτίριο
es_ar: Otros Listados en la Construcción de
fr_ca: Autres annonces dans la Construction de
he_il: רישומים אחרים בבניין
hi_in: अन्य लिस्टिंग के निर्माण में
hr: Ostali oglasi u izgradnju
hu_hu: Egyéb Listák Épület
hy: Այլ հայտարարություններ շենքում
id_id: Daftar lainnya di dalam Bangunan
it_it: Altri Annunci di Edificio
ja: その他の物件でビル
nl_be: Andere Vermeldingen in de Bouw
pl_pl: Inne ogłoszenia w budowę
ro_ro: Alte Anunturi din Constructii
sk_sk: Ostatné Záznamy v Budove
sv_se: Andra Listor i Byggnad
th: อีก Listings อยู่ในตึก
tr_tr: Binadaki diğer Listeleri
uk: Інші оголошення в будівництво
ur: دوسرے کی لسٹنگ کی تعمیر میں
vi: Danh Sách khác trong Tòa nhà

source: Other Listings in Complex
af: Ander Lyste in Kompleks
ar: القوائم الأخرى في مجمع
bg_bg: Други обяви в комплекса
cs_cz: Ostatní Výpisy v Komplexu
da_dk: Andre Lister i Komplekse
el: Άλλες Καταχωρήσεις στο Συγκρότημα
es_ar: Otros Listados en el Complejo
fr_ca: Autres annonces dans un Complexe
hi_in: अन्य लिस्टिंग में जटिल
hr: Ostali oglasi u kompleksu
hu_hu: Egyéb Listák Komplex
hy: Այլ հայտարարություններ համալիրում
id_id: Daftar lainnya di Kompleks
it_it: Altre Inserzioni nel Complesso
ja: その他の物件で複雑な
nl_be: Andere Vermeldingen in het Complex
pl_pl: Inne ogłoszenia w kompleksie
ro_ro: Alte Anunturi în Complex
sk_sk: Ostatné Záznamy v Zložitých
sv_se: Andra Listor i Komplexa
th: อีก Listings ในซับซ้อน
tr_tr: Kompleksteki diğer listeler
uk: Інші оголошення в комплексі
ur: دوسرے کی لسٹنگ میں پیچیدہ
vi: Khác trong danh Sách Phức tạp

source: Other Listings in Borough
af: Ander Lyste in die Gemeente
ar: القوائم الأخرى في البلدة
bg_bg: Други обяви на Боро
cs_cz: Ostatní Výpisy v Borough
da_dk: Andre Lister i Borough
el: Άλλες Καταχωρήσεις στο Δήμο
es_ar: Otros Listados en el Condado de
fr_ca: Autres annonces dans l'Arrondissement
he_il: רישומים אחרים בתוך הרובע
hi_in: अन्य लिस्टिंग में नगर
hr: Ostali oglasi u Borough
hu_hu: Egyéb Listák Kerület
hy: Այլ հայտարարություններ-ին Բորո
id_id: Daftar lainnya di Borough
it_it: Le altre schede in Borgo
ja: その他の物件で分類区分
nl_be: Andere Vermeldingen in Borough
pl_pl: Inne ogłoszenia w Boro
ro_ro: Alte Anunturi în Târg
sk_sk: Ostatné Záznamy v Borough
sv_se: Andra Listor i Borough
th: อีก Listings ใน Borough
tr_tr: İlçenin diğer Listeleri
uk: Інші оголошення в Боро
ur: دوسرے کی لسٹنگ میں برو
vi: Danh Sách khác trong Quận

source: Other Listings in Community
af: Ander Lyste in die Gemeenskap
ar: القوائم الأخرى في المجتمع
bg_bg: Други предложения в общността
cs_cz: Ostatní Výpisy ve Společenství
da_dk: Andre Lister i Fællesskab
el: Άλλες Καταχωρήσεις στην Κοινότητα
es_ar: Otros Listados en la Comunidad
fr_ca: Autres annonces dans la Communauté
he_il: רישומים אחרים בקהילה
hi_in: अन्य लिस्टिंग में समुदाय
hr: Ostale ponude u zajednici
hu_hu: Egyéb Listák Közösség
hy: Այլ հայտարարություններ համայնքի
id_id: Daftar lainnya di Masyarakat
it_it: Altri Annunci di Comunità
ja: その他の物件地域
nl_be: Andere panden in deze stad
pl_pl: Inne oferty w społeczności
ro_ro: Alte Anunturi în Comunitate
sk_sk: Ďalšie inzeráty
sv_se: Andra Listor i Gemenskapen
th: อีก Listings ในชุมชน
tr_tr: Toplumun diğer Listeleri
uk: Інші пропозиції в співтоваристві
ur: دوسرے کی لسٹنگ میں کمیونٹی
vi: Danh Sách khác trong Cộng đồng

source: A special note for this import.
af: 'n spesiale nota vir hierdie invoer.
ar: ملاحظة خاصة لهذا الاستيراد.
bg_bg: Специално внимание на този внос.
cs_cz: Speciální poznámka pro tento import.
da_dk: En særlig bemærkning til denne import.
el: Μια ειδική σημείωση για αυτή την εισαγωγή.
es_ar: Una nota especial para esta importación.
fr_ca: Une note spéciale pour cette importation.
he_il: הערה מיוחדת עבור יבוא זה.
hi_in: एक विशेष ध्यान दें इस के लिए आयात.
hr: Posebnu pozornost na ovu uvoz.
hu_hu: Különleges megjegyzés: ez a behozatali.
hy: Հատուկ նշում դրա համար ներմուծման.
id_id: Catatan khusus untuk impor ini.
it_it: Una nota speciale per l'importazione.
ja: 特別な注意このサポートいたします。
nl_be: Een speciale opmerking voor deze import.
pl_pl: Szczególną uwagę na ten import.
ro_ro: O notă specială pentru acest import.
sk_sk: Špeciálne upozornenie na tento dovoz.
sv_se: En särskild anmärkning för denna import.
th: เป็นพิเศษโน๊ตสำหรับเรื่การนำเข้า
tr_tr: Bu ithalat için özel bir not.
uk: Особливу увагу на цей імпорт.
ur: ایک خصوصی نوٹ کے لئے اس کی درآمد.
vi: Một lưu ý đặc biệt cho nhập khẩu này.

source: Social profile information
af: Sosiale profiel inligting
ar: الملف الاجتماعي معلومات
bg_bg: Социален профил информация
cs_cz: Sociální profil informace
da_dk: Sociale profil oplysninger
el: Κοινωνικό προφίλ πληροφορίες
es_ar: El perfil Social de la información
fr_ca: Sociale des informations de profil
he_il: חברתי פרטי פרופיל
hi_in: सामाजिक प्रोफ़ाइल जानकारी
hr: Socijalni profil informacije
hu_hu: Szociális profil információk
hy: Տեղեկատվություն սոցիալական անձնագիրը
id_id: Profil sosial informasi
it_it: Informazioni del profilo Social
ja: 社会的プロファイル情報
nl_be: Sociale profiel informatie
pl_pl: Społeczny profil informacje
ro_ro: Sociale, informații de profil
sk_sk: Sociálny profil informácie
sv_se: Social profil information
th: สังคมข้อมูลโพรไฟล์
tr_tr: Sosyal Profil bilgileri
uk: Соціальний профіль інформація
ur: سوشل پروفائل کی معلومات
vi: Xã hội thông tin hồ sơ

source: Twitter Username
af: Twitter Gebruikersnaam
ar: تويتر اسم المستخدم
bg_bg: Потребителско Име Twitter
cs_cz: Twitter Uživatelské Jméno
da_dk: Twitter Brugernavn
el: Όνομα Χρήστη Twitter
es_ar: Nombre De Usuario De Twitter
fr_ca: Nom D'Utilisateur Twitter
he_il: שם משתמש טוויטר
hi_in: चहचहाना उपयोगकर्ता नाम
hr: Twitter Korisničko Ime
hu_hu: Twitter Felhasználónevét
hy: Անուն Twitter-Ում
id_id: Username Twitter
it_it: Nome Utente Twitter
ja: Twitterユーザー名
nl_be: Twitter Gebruikersnaam
pl_pl: Nazwa Użytkownika Twitter
ro_ro: Numele De Utilizator Twitter
sk_sk: Používateľské Meno Twitter
sv_se: Twitter-Användarnamn
th: ทวิตเตอร์ชื่อผู้ใช้
tr_tr: Twitter Kullanıcı Adı
uk: Ім'я Користувача Twitter
ur: ٹویٹر صارف کا نام
vi: Twitter Tên

source: Facebook URL
bg_bg: URL-адрес на Facebook
hr: URL Facebook
hy: URL-հասցե Facebook
pl_pl: Adres URL Facebook
th: Facebook ที่อยู่ URL
uk: URL-адреса Facebook
ur: Facebook یو آر ایل

source: Instagram URL
bg_bg: Instagram URL-адрес
hi_in: Instagram यूआरएल
hy: URL-հասցե Instagram
pl_pl: Instagram adres URL
th: Instagram ที่อยู่ URL
uk: Instagram URL-адресу
ur: Instagram یو آر ایل

source: LinkedIn URL
ar: ينكدين URL
bg_bg: URL-адрес в LinkedIn
el: Το LinkedIn URL
hi_in: लिंक्डइन यूआरएल
hr: URL-u i LinkedIn
hu_hu: A LinkedIn URL
hy: URL-հասցե LinkedIn
pl_pl: URL-adres w LinkedIn
th: LinkedIn ที่อยู่ URL
uk: URL-адреса у LinkedIn
ur: لنکڈ یو آر ایل

source: YouTube URL
ar: يوتيوب URL
bg_bg: Линк към YouTube
es_ar: URL de YouTube
fr_ca: URL de YouTube
he_il: כתובת האתר ב-YouTube
hi_in: यूट्यूब यूआरएल
hr: Link na YouTube
hy: URL-հասցե YouTube-ում
id_id: URL YouTube
it_it: URL di YouTube
pl_pl: Link na YouTube
ro_ro: URL-ul YouTube
th: ยอดวิวในยูทูปที่อยู่ URL
uk: Посилання на YouTube
ur: یو ٹیوب یو آر ایل
vi: YouTube

source: Extra profile information
af: Ekstra profiel inligting
ar: إضافية معلومات الملف الشخصي
bg_bg: Допълнителна информация профил
cs_cz: Další informace o profilu
da_dk: Ekstra profil oplysninger
el: Επιπλέον πληροφορίες για το προφίλ
es_ar: Adicional información de perfil
fr_ca: Supplémentaire les informations de profil
he_il: תוספת מידע פרופיל
hi_in: अतिरिक्त प्रोफ़ाइल जानकारी
hr: Više informacija profil
hu_hu: Extra profil információk
hy: Լրացուցիչ տեղեկություններ անձնագիրը
id_id: Tambahan informasi profil
it_it: Extra informazioni del profilo
ja: エプロフィール情報
nl_be: Extra profiel informatie
pl_pl: Dodatkowe informacje na profil
ro_ro: În plus informații de profil
sk_sk: Ďalšie informácie o profile
sv_se: Extra profil information
th: เพิ่มข้อมูลโพรไฟล์
tr_tr: Ekstra Profil bilgileri
uk: Додаткова інформація профіль
ur: اضافی پروفائل کی معلومات
vi: Thêm thông tin hồ sơ

source: Agent Order
af: Agent Einde
ar: عميل النظام
bg_bg: Поръчка На Представител
cs_cz: Agent Řádu
da_dk: Agent For
el: Πράκτορα, Ώστε
es_ar: Agente De Orden
fr_ca: L'Agent De L'Ordre
he_il: הסוכן סדר
hi_in: एजेंट आदेश
hr: Naručivanje Agent
hu_hu: Ügynök Rendelés
hy: Агентский Պատվերը
id_id: Agen Rangka
it_it: Agente Di Ordine
ja: 剤注
nl_be: Medewerker rangschikking
pl_pl: Zamówienie Agenta
ro_ro: Agent Pentru
sk_sk: Príkaz agentov
sv_se: Agent För
th: เจ้าหน้าที่สั่ง
tr_tr: Ajan Sipariş
uk: Замовлення Агента
ur: ایجنٹ کے لئے
vi: Đại Lý Tự,
