Repository: nextgrid1/nextgrid1.github.io
Catalog: luiz_carlos/wp-pro-real-estate-3.1.9-nulled/psd/realestate-7/languages/*.po
Languages: af, ar, bg_bg, cs_cz, da_dk, el, es_ar, fr_ca, he_il, hi_in, hr, hu_hu, hy, id_id, it_it, ja, nl_be, pl_pl, ro_ro, sk_sk, sv_se, th, tr_tr, uk, ur, vi

source: Install Co-Authors Plus
af: Installeer Mede-Skrywers Plus
ar: تثبيت مؤلفين زائد
cs_cz: Nainstalujte Spoluautoři Plus
da_dk: Installere Co-Authors Plus
el: Εγκαταστήστε Συν-Συγγραφείς Του Συν
es_ar: Instalar Los Co-Autores Más
fr_ca: Installer Des Co-Auteurs Plus
he_il: להתקין המחברים פלוס
hr: Postavite Koautori Plus
hy: Տեղադրել Համահեղինակներից Գումարած
id_id: Menginstal Co-Penulis Plus
it_it: Installare I Co-Autori Plus
nl_be: Installeer Co-Authors Plus
pl_pl: Zaznacz Autory Plus
ro_ro: Instalați Co-Autori Plus
sv_se: Installera Co-Författare Plus
uk: Встановіть Співавтори Плюс

source: This plugin allows you to assign multiple users or agents to listings, perfect for co-listings.
af: Hierdie inprop kan jy om te wys verskeie gebruikers of agente te lys, perfek vir mede-lys.
ar: هذا البرنامج المساعد يسمح لك لتعيين متعددة المستخدمين أو وكلاء العقارات, مثالية شارك في القوائم.
bg_bg: Този плъгин ви позволява да зададете множество потребители или агенти списъци, идеален за споделяне на реклами.
cs_cz: Tento plugin umožňuje přiřadit více uživatelů nebo agentů výpisy, ideální pro co-výpisy.
da_dk: Dette plugin giver dig mulighed for at tildele flere brugere eller agenter til programoversigter, der er perfekt til co-lister.
el: Αυτό το plugin σας επιτρέπει να ορίσετε πολλαπλούς χρήστες ή πράκτορες για να καταχωρήσεις, ιδανικό για co-καταχωρήσεις.
es_ar: Este plugin te permite asignar a varios usuarios o agentes a los listados, perfecto para co-listados.
fr_ca: Ce plugin vous permet d'attribuer plusieurs utilisateurs ou les mandataires de listes, parfait pour les co-listes.
he_il: תוסף זה מאפשר לך להקצות משתמשים מרובים או סוכנים רישומים, מושלם עבור שיתוף רישומים.
hi_in: इस प्लगइन आप की अनुमति देता है आवंटित करने के लिए एकाधिक उपयोगकर्ताओं या एजेंटों लिस्टिंग के लिए, के लिए एकदम सही सह-लिस्टिंग.
hr: Ovaj dodatak vam omogućuje dodijeliti većem broju korisnika ili agenti, oglasi, pogodno za dijeljenje oglasa.
hu_hu: Ez a plugin lehetővé teszi, hogy rendelni több felhasználó vagy ügynökök listáját, tökéletes társ-listák.
hy: Այս plugin թույլ է տալիս ձեզ նշանակել են մի քանի օգտագործողների կամ գործակալների ցուցակները, իդեալականը, հարմար է համատեղ տեղադրելու համար:
id_id: Plugin ini memungkinkan anda untuk menetapkan beberapa pengguna atau agen untuk listing, cocok untuk co-listing.
it_it: Questo plugin permette di assegnare più utenti o agenti di elenchi, perfetta per la co-inserzioni.
ja: このプラグインできる複数のユーザーまたは代理店一覧、ぴったりの共承ります。
nl_be: Deze plugin laat toe meerdere gebruikers toe te voegen aan publicaties, perfect voor co-listings.
pl_pl: Wtyczka ta pozwala na przypisanie wielu użytkownikom lub agenci listy, idealny do podziału reklam.
ro_ro: Acest plugin vă permite să atribuiți mai mulți utilizatori sau agenți de la listări, perfect pentru co-anunturi.
sk_sk: Tento doplnok umožňuje priradiť viacerým používateľom alebo agentom zoznamy, ktoré sú ideálne pre spoločné zápisy.
sv_se: Detta plugin gör att du kan tilldela flera användare eller agenter för att listor, perfekt för co-listor.
th: ส่วนเสริมนี้ใช้สำหรับอนุญาตให้คุณกำหนดหลายผู้ใช้หรือเจ้าหน้าที่ต้อง listings เฟคสำหรับเพื่อนร่วม listings.
tr_tr: Bu eklenti listeleri, co için mükemmel listeleri için birden çok kullanıcı veya ajanlar atamak sağlar.
uk: Цей плагін дозволяє призначити кількох користувачів або агентам списки, ідеально підходить для спільного оголошень.
ur: اس پلگ ان کی اجازت دیتا ہے آپ کو تفویض کرنے کے لئے ایک سے زیادہ صارفین یا ایجنٹوں کے لئے کی لسٹنگ کے لئے کامل شریک لسٹنگ.
vi: Này cắm cho phép anh để gán nhiều người sử dụng hay đại lý đến mĩ, hoàn hảo cho công ty-danh sách.

source: Install Comments Ratings
af: Installeer Kommentaar Graderings
bg_bg: Задайте Оценки Коментари
cs_cz: Nainstalujte Komentáře Hodnocení
da_dk: Installere Kommentarer, Ratings
el: Εγκατάσταση Σχόλια Βαθμολογίες
es_ar: Instalar Comentarios Calificaciones
fr_ca: Installer Des Commentaires Notations
he_il: להתקין הערות דירוגים
hi_in: स्थापित टिप्पणी रेटिंग
hr: Postavite Ocjene Komentari
hu_hu: Telepítse Észrevételek, Értékelések
hy: Տեղադրել Մեկնաբանություններ Վարկանիշները
id_id: Menginstal Komentar Penilaian
it_it: Installare Commenti Valutazioni
ja: トのコメントの格付
nl_be: Installeer Comments Ratings
pl_pl: Zaznacz Oceny Komentarze
ro_ro: Instalați Comentarii Opiniile
sv_se: Installera Kommentarer Betyg
th: ติดตั้งระดับความชื่นชอบหมายเหตุ
tr_tr: Yükleme Açıklamaları Değerlendirme
uk: Встановіть Рейтинги Коментарі
ur: انسٹال تبصرے درجہ بندی
vi: Cài Đặt Ý Kiến Hạng

source: This plugin allows you to enable ratings for your listings.
af: Hierdie inprop kan jy in staat te stel graderings vir die jou lys.
ar: هذا البرنامج المساعد يسمح لك لتمكين تصنيفات القوائم الخاصة بك.
bg_bg: Този плъгин ви позволява да включите оценка за Вашата реклама.
cs_cz: Tento plugin umožňuje povolit hodnocení pro vaše záznamy.
da_dk: Dette plugin giver dig mulighed for at sætte ratings til dine lister.
el: Αυτό το plugin σας επιτρέπει να ενεργοποιήσετε βαθμολογίες για τις καταχωρίσεις σας.
es_ar: Este plugin le permite activar calificaciones de sus listados.
fr_ca: Ce plugin permet d'activer les cotes pour vos fiches.
hi_in: इस प्लगइन की अनुमति देता है आप को सक्षम करने के लिए रेटिंग के लिए अपनी लिस्टिंग.
hr: Ovaj dodatak vam omogućuje da uključite procjene za Vaš oglas.
hu_hu: Ez a plugin lehetővé teszi, hogy a nézettség a listát.
hy: Այս plugin թույլ է տալիս ձեզ միացնել վարկանիշները ձեր ցուցակները.
id_id: Plugin ini memungkinkan anda untuk mengaktifkan penilaian untuk listing anda.
it_it: Questo plugin permette di attivare le classificazioni per le tue inserzioni.
ja: このプラグインできる格付のご承ります。
nl_be: Deze plugin laat toe publicaties te beoordelen.
pl_pl: Wtyczka ta pozwala włączyć oceny dla Twojej reklamy.
ro_ro: Acest plugin vă permite să activați opiniile pentru listări.
sk_sk: Tento plugin vám umožňuje povoliť hodnotenie vašich záznamov.
sv_se: Detta plugin låter dig aktivera betyg för dina uppgifter.
th: ส่วนเสริมนี้ใช้สำหรับอนุญาตให้คุณได้เปิดใช้งานระดับความชื่นชอบสำหรับของคุณ listings.
tr_tr: Bu eklenti listeleri sizin için derecelendirme etkinleştirmenizi sağlar.
uk: Цей плагін дозволяє включити оцінки для Вашого оголошення.
ur: اس پلگ ان کی اجازت دیتا ہے آپ کو چالو کرنے کے لئے کی درجہ بندی کے لئے آپ کی لسٹنگ میں.
vi: Nhật ký cho phép đánh giá của cho danh sách của bạn.

source: This plugin allows you to easily get theme updates through your WordPress admin.
af: Hierdie inprop kan jy maklik kry tema updates deur jou WordPress admin.
ar: هذا البرنامج المساعد يسمح لك بسهولة الحصول على تحديثات الموضوع عن طريق المشرف وورد الخاص بك.
cs_cz: Tento plugin vám umožní snadno dostat téma aktualizace prostřednictvím vašeho WordPress admin.
da_dk: Dette plugin giver dig mulighed for nemt at få tema opdateringer via din WordPress admin.
el: Αυτό το plugin σας επιτρέπει να πάρετε εύκολα το θέμα ενημερώσεις μέσα από το WordPress admin.
es_ar: Este plugin te permite llegar fácilmente tema de las actualizaciones a través de su panel de administración de WordPress.
fr_ca: Ce plugin vous permet d'obtenir facilement thème des mises à jour par le biais de votre admin WordPress.
he_il: תוסף זה מאפשר לך לקבל בקלות נושא עדכונים דרך admin וורדפרס.
hr: Ovaj dodatak vam omogućuje da lako napraviti temu obnove kroz WordPress admin panela.
hy: Այս plugin թույլ է տալիս ձեզ հեշտությամբ ստանալ թարմացումներ թեմաներ միջոցով ձեր admin WordPress.
id_id: Plugin ini memungkinkan anda untuk dengan mudah mendapatkan tema update melalui admin WordPress anda.
it_it: Questo plugin permette di ottenere facilmente tema di aggiornamenti tramite il tuo di amministrazione di WordPress.
ja: このプラグインで簡単にテーマの更新を通じておWordPress admin.
nl_be: Deze plugin laat toe theme-updates makkelijk toe te passen in het WordPress admin-paneel.
pl_pl: Ten plugin pozwala łatwo zrobić temat aktualizacji za pomocą panelu administracyjnym WordPress.
ro_ro: Acest plugin vă permite să obțineți cu ușurință tema actualizări prin intermediul WordPress admin.
sk_sk: Tento plugin vám umožňuje ľahko získať aktualizácie tém prostredníctvom správcu WordPress.
sv_se: Denna plugin kan du enkelt få tema uppdateringar via din WordPress admin.
th: ส่วนเสริมนี้ใช้สำหรับอนุญาตให้คุณได้อย่างง่ายดายจัดชุดตกแต่งปรับปรุงผ่านของคุณ WordPress แอดมิ.
uk: Цей плагін дозволяє легко зробити тему оновлення за допомогою адмін панелі WordPress.
vi: Nhật ký cho dễ dàng có được đề cập nhật thông qua quản trị của tài khoản của bạn.

source: Support for %s?
af: Ondersteuning vir %s?
ar: ودعم %s ؟
bg_bg: Подкрепа за %S?
cs_cz: Podpora pro %s?
da_dk: Støtte til %s?
el: Υποστήριξη για το %s;
es_ar: Apoyo para %s?
fr_ca: Le Support de %s?
he_il: תמיכה עבור %s?
hi_in: समर्थन के लिए %s?
hr: Podrška za %S?
hu_hu: Támogatása a %s-t?
hy: Աջակցություն %s?
id_id: Dukungan untuk %s?
it_it: Supporto per %s?
ja: 支援%s?
nl_be: Support voor %s?
pl_pl: Wsparcie dla %S?
ro_ro: Suport pentru %s?
sk_sk: Podpora pre %s?
sv_se: Stöd för %s?
th: สนับสนุนสำหรับ%s?
tr_tr: %S için destek.
uk: Підтримки для %S?
ur: کی حمایت کے لئے %s?
vi: Hỗ trợ cho %s?

source: FAQ for %s?
af: VRAE vir %s?
ar: أسئلة وأجوبة عن %s ؟
bg_bg: Често задавани въпроси за %S?
cs_cz: FAQ pro %s?
el: Συχνές ΕΡΩΤΉΣΕΙΣ για το %s;
es_ar: Preguntas frecuentes para %s?
fr_ca: FAQ pour %s?
he_il: שאלות נפוצות עבור %s?
hi_in: पूछे जाने वाले प्रश्न के लिए %s?
hr: Pitanja i odgovori za %S?
hu_hu: GYIK %s?
hy: Հաճախ տրվող հարցեր %s?
id_id: FAQ untuk %s?
it_it: FAQ per %s?
ja: FAQのための%s?
nl_be: FAQ voor %s?
pl_pl: Faq dla %S?
ro_ro: FAQ pentru %s?
sk_sk: Často kladené otázky pre %s?
sv_se: FAQ för %s?
th: FAQ สำหรับ%s?
tr_tr: %S nedir?
uk: Чаво для %S?
ur: سوالات کے لئے %s?
vi: Hỏi ĐÁP cho %s?

source: The following articles below cover many frequently asked questions that you may have.
af: Die volgende artikels hieronder dek baie dikwels gevra vrae wat jy mag hê.
ar: المواد التالية تحت غطاء العديد من الأسئلة التي قد تكون لديكم.
bg_bg: В следващите статии по-долу обхващат много на често задавани въпроси, които имате.
da_dk: De følgende artikler under dække mange ofte stillede spørgsmål, du måtte have.
el: Τα ακόλουθα άρθρα παρακάτω, για να καλύπτει πολλές συχνές ερωτήσεις που μπορεί να έχετε.
es_ar: Los siguientes artículos siguientes se cubren muchas de las preguntas más frecuentes que usted pueda tener.
fr_ca: Les articles suivants ci-dessous couvrent de nombreuses questions fréquentes que vous pourriez avoir.
he_il: במאמרים הבאים בהמשך הרבה שאלות נפוצות שאתה עשוי לקבל.
hi_in: निम्नलिखित लेख के नीचे कवर कई अक्सर पूछे जाने वाले सवाल है कि आप हो सकता है.
hr: U sljedećim člancima ispod pokrivaju mnoge često postavljana pitanja koja se mogu kod vas pojaviti.
hu_hu: Az alábbi cikkek közül sok területet gyakran feltett kérdés, hogy lehet.
hy: Հետեւյալ հոդվածը ստորեւ ընդգրկում շատ հաճախ տրվող հարցեր, որոնք կարող են առաջանալ ձեզ.
id_id: Artikel berikut di bawah ini mencakup banyak pertanyaan yang sering diajukan yang mungkin anda miliki.
it_it: I seguenti articoli seguenti si riferiscono a molte delle domande più frequenti che si possono avere.
ja: 以下の事項を以下のカバーが多くあるご質問が現実のものとなる可能性がある.
nl_be: De artikelen hieronder behandelen veel veelgestelde vragen die je mogelijk hebt.
pl_pl: W takich artykułach poniżej obejmują wiele często zadawane pytania, które mogą się pojawić.
ro_ro: Următoarele articole mai jos se referă la cele mai frecvente întrebări pe care le pot avea.
sk_sk: Nasledujúce články sa týkajú mnohých často kladených otázok, ktoré môžete mať.
sv_se: Följande artiklar att omfatta många vanliga frågor som du kan ha.
th: ที่ติดตามข่าวด้านล่างหน้าปกหลายคำถามที่ถูกถามบ่อยว่าคุณอาจจะใช่
tr_tr: Kapak aşağıdaki makaleler çok sık karşılaşabileceğiniz sorular sordu.
uk: В наступних статтях нижче охоплюють багато часті питання, які можуть у вас виникнути.
ur: مندرجہ ذیل مضامین ذیل کا احاطہ بہت سے اکثر پوچھے گئے سوالات آپ کر سکتے ہیں ہے.
vi: Sau bài viết bên dưới bao gồm rất nhiều những câu hỏi thường mà bạn có thể có.

source: Need Modifications or Customizations?
af: Moet Modifikasies of Veranderinge?
ar: تحتاج تعديلات أو التخصيصات ؟
bg_bg: Необходимостта от промени или настройки?
cs_cz: Potřeba Změny nebo Úpravy?
da_dk: Behov for Ændringer eller Tilpasninger?
el: Χρειάζονται Τροποποιήσεις ή Προσαρμογές;
es_ar: La necesidad de Modificaciones o Personalizaciones?
fr_ca: Besoin des Modifications ou des Personnalisations?
he_il: צריך שינויים או התאמות?
hi_in: की जरूरत है, संशोधन या अनुकूलन?
hr: Potrebe za promjenama ili postavki?
hu_hu: Szükséges Módosítások vagy Testreszabási?
hy: Անհրաժեշտ փոփոխություններ կամ կառավարում?
id_id: Perlu Modifikasi atau Kustomisasi?
it_it: Bisogno di Modifiche o Personalizzazioni?
ja: 必要な変更もしくはカスタマイズ?
nl_be: Wijzigingen of aanpassingen nodig?
pl_pl: Konieczność zmian lub dostosowań?
ro_ro: Avea nevoie de Modificări sau Particularizări?
sk_sk: Potrebujete úpravy alebo prispôsobenia?
sv_se: Behöver Ändringar eller Anpassningar?
th: ต้องการการแก้ไขหรือ Customizations?
tr_tr: Değişiklikler veya Özelleştirmeleri mi ihtiyacınız var?
uk: Необхідність змін або налаштувань?
ur: کی ضرورت ہے ، ترمیم یا اصلاح?
vi: Cần phải sửa Đổi hoặc chỉnh sửa?

source: Hosting Recommendations
af: Hosting Aanbevelings
ar: استضافة التوصيات
bg_bg: Такива Препоръки
da_dk: Hosting Anbefalinger
el: Φιλοξενία Συστάσεις
es_ar: Hosting Recomendaciones
fr_ca: Hébergement Recommandations
he_il: אירוח המלצות
hi_in: होस्टिंग सिफारिशों
hr: Takve Preporuke
hu_hu: Hosting Ajánlások
hy: Առաջարկություններ Хостингу
it_it: Hosting Raccomandazioni
ja: 開催言
nl_be: Aangeraden hosts
pl_pl: Takich Zaleceń
ro_ro: Hosting Recomandări
sk_sk: Odporúčania pre hosťovanie
sv_se: Hosting Rekommendationer
th: งานเพิ่มเติม
tr_tr: Hosting Önerileri
uk: Таких Рекомендацій
ur: ہوسٹنگ کی سفارشات
vi: Lưu Trữ Nghị

source: Visit the Knowledge Base
uk: Відвідайте базу знань

source: New to the WordPress world? The Knowledge Base has a boat load of articles to help you with any issues that might arise.
uk: Новачок у світі Вордпресс? База знань завантаження човна статей, щоб допомогти вам з будь-якими питаннями, які можуть виникнути.

source: Visit the knowledge base
uk: Відвідайте базу знань

source: Google Places API is currently unavailable.
af: Google Plekke API is tans nie beskikbaar nie.
ar: أماكن Google API غير متوفر حاليا.
bg_bg: Google места API в момента не е на разположение.
da_dk: Google Places-API ' er ikke tilgængelig i øjeblikket.
el: Το Google Places API είναι διαθέσιμο προς το παρόν.
es_ar: Google Places API no está disponible actualmente.
fr_ca: Les Lieux de Google API n'est pas disponible actuellement.
he_il: מקומות Google API אינו זמין כעת.
hi_in: Google स्थल एपीआई वर्तमान में अनुपलब्ध है.
hr: Google mjesta API trenutno nisu dostupne.
hu_hu: A Google Helyek-API jelenleg nem elérhető.
hy: Google-Places API այժմ անհասանելի է ։
id_id: Google Places API saat ini tidak tersedia.
it_it: Google Places API non è attualmente disponibile.
ja: Google所APIでは現在、使用できません。
nl_be: Google Places API is niet beschikbaar.
pl_pl: Google places API obecnie niedostępne.
ro_ro: Google locații API este disponibilă în prezent.
sk_sk: API služby Miesta Google momentálne nie je k dispozícii.
sv_se: Google Places API är tillgänglig för närvarande.
th: ของกูเกิ้ลสถานที่รูปแบบ api คือปัจจุบันมีแฟนแล้ว
tr_tr: Google rehber API şu anda kullanılamıyor.
uk: Google місця API в даний час недоступні.
ur: گوگل جگہیں API ہے فی الحال دستیاب نہیں ہے ۔
vi: Google Nơi API hiện không có.

source: You must specify a valid listing location, use street address in the listing title along with city, state & zip/postcode — if not use the optional latitude & longitude field.
af: Jy moet spesifiseer'n geldige notering plek, gebruik straat adres in die lys titel saam met die stad, staat
ar: يجب تحديد قائمة صالحة الموقع, استخدام عنوان الشارع في سرد العنوان جنبا إلى جنب مع المدينة الدولة ،
bg_bg: Трябва да зададете правилното местоположение на регистрация, използвайте адрес в заглавието на рекламата с обозначението на града, на държавата
cs_cz: Musíte zadat platný výpis umístění, můžete použít poštovní adresu v seznamu název spolu s město, stát
da_dk: Du skal angive en gyldig liste placering, skal du bruge en adresse i prospektet afsnit sammen med by, stat
el: Πρέπει να καθορίσετε μια έγκυρη λίστα τοποθεσία, χρησιμοποιήστε διεύθυνση στη λίστα του τίτλου μαζί με την πόλη, την πολιτεία
es_ar: Debe especificar un válido listado de ubicación, utilice la dirección de la calle en el listado de título junto con ciudad, estado
fr_ca: Vous devez spécifier un valide liste emplacement, utilisez l'adresse de la rue dans le titre de la liste avec la ville, l'état
he_il: עליך לציין בתוקף פרטי מיקום, השתמש כתובת רחוב ברישום כותרת יחד עם עיר, מדינה
hi_in: आप निर्दिष्ट करना होगा एक वैध लिस्टिंग स्थान का उपयोग करें, सड़क का पता में लिस्टिंग के शीर्षक के साथ-साथ शहर, राज्य
hu_hu: Meg kell adnia egy érvényes tőzsdei helyet, utca, házszám a lista címe együtt város, állam
hy: Դուք պետք է նշեք վավեր վայրը, ցուցակման, օգտագործել հասցե փողոցի վերնագրում ցուցակման հետ միասին, քաղաքը, նահանգը և փոստային ինդեքսի, եթե ոչ, օգտագործեք լրացուցիչ դաշտ լայնություն և երկայնություն.
id_id: Anda harus menentukan valid daftar lokasi, menggunakan alamat jalan dalam daftar judul bersama dengan kota, negara
it_it: È necessario specificare un valido elenco di posizione, utilizzare l'indirizzo nella quotazione del titolo, insieme con la città, lo stato
ja: 指定する必要がありますが有効な場所、住んでいる町名-番地の上場のタイトルにおいて、
nl_be: Je moet een geldige locatie opgeven, maak gebruik van het straatadres in de lijst met titels, samen met de stad, de provincie en de postcode - indien je het specifieke adres niet weet kan je het optionele veld breedtegraad en lengtegraad gebruiken.
pl_pl: Należy wskazać poprawną lokalizację listing, użyj adresu w nagłówku reklamy z podaniem miasta, państwa
ro_ro: Trebuie să specificați o adresă de listare locație, utilizați adresa în lista de titlu, împreună cu orașul, de stat
sk_sk: Musíte zadať platné umiestnenie záznamu, použiť názov ulice v názve reklamy spolu s mestom, stavom & zip / postcode - ak nepoužívate voliteľné pole zemepisnej šírky a dĺžky.
sv_se: Du måste ange en giltig notering läge, använd street adress i listan titel tillsammans med stad, stat
th: คุณต้องกำหนดใช้งานการเรียกรายการตำแหน่งใช้ถนนที่อยู่ในการเรียกรายการหัวเรื่องพร้อมกับเมืองของรัฐ
tr_tr: Şehir ile birlikte Listeleme başlığında geçerli listeleyen bir konum kullanın sokak adresi belirtmek, devlet gerekir
uk: Необхідно вказати правильне розташування лістинг, використовуйте адресу в заголовку оголошення із зазначенням міста, держави
ur: آپ کی وضاحت لازمی ہے ایک درست لسٹنگ کے محل وقوع, استعمال کی گلی ایڈریس میں لسٹنگ کے عنوان کے ساتھ ساتھ شہر ، صوبہ
vi: Anh phải xác định giá trị danh sách vị trí, sử dụng địa chỉ đường phố trong danh sách tiêu đề cùng với city, bang

source: You much specify at least one of the following: "keyword", "name", "types".
ar: لك الكثير من تحديد واحد على الأقل مما يلي: "الكلمة", "name", "أنواع".
bg_bg: Много се посочи поне едно от следните: "ключова дума", "име", "видове".
cs_cz: Mnohem zadejte alespoň jednu z následujících: "klíčové slovo", "jméno", "typy".
he_il: אתה הרבה לציין לפחות אחת מהפעולות הבאות: "מילת המפתח", "שם", "סוגים".
hi_in: आप ज्यादा निर्दिष्ट कम से कम निम्न में से एक: "कीवर्ड", "नाम", "प्रकार".
hr: Vam puno navesti barem jedan od sljedećih: "ključne riječi", "ime", "vrste".
hu_hu: Sok adja meg, hogy legalább az egyik a következő: "kulcsszó", "neve", "típus".
hy: Դուք կարող եք մատնանշել գոնե մեկ հետեւյալ արժեքները: "բառը", "անունը", "տեսակի".
it_it: È molto di specificare almeno uno dei seguenti: "parola chiave", "nome", i "tipi".
ja: ご指定は少なくとも一つのキーワード"、"氏名"、"種類".
nl_be: Specifieer het volgende: “keyword”, “naam” en “types”.
pl_pl: Wiele wskazać co najmniej jedną z następujących czynności: "słowo kluczowe", "nazwa", "typy".
ro_ro: Mult specificați cel puțin unul din următoarele: "cuvinte cheie", "nume", "tipuri".
sk_sk: Musíte zadať aspoň jedno z nasledujúcich: "kľúčové slovo", "meno", "typy".
th: คุณมากสำหรับกำหนดอย่างน้อยหนึ่งจากเกิดข้อผิดพลาดต่อไปนี้:"คำค้น","ชื่อ","ประเภท".
tr_tr: Çok Aşağıdakilerden en az biri: "anahtar kelime", "adı", "tür"belirtin.
uk: Вам багато вказати принаймні одну з таких: "ключове слово", "ім'я", "типи".
ur: آپ زیادہ سے زیادہ کی وضاحت میں کم از کم مندرجہ ذیل میں سے ایک: "مطلوبہ الفاظ کی", "نام", "اقسام".
vi: Bạn nhiều xác định ít nhất một trong những điều sau đây: "từ khóa", "tên", "loại".

source: You must specify a radius.
af: Jy moet spesifiseer'n radius.
ar: يجب تحديد دائرة نصف قطرها.
bg_bg: Трябва да се уточни радиус.
da_dk: Du skal angive en radius.
el: Πρέπει να καθορίσετε μια ακτίνα.
es_ar: Debe especificar un radio.
fr_ca: Vous devez spécifier un rayon.
he_il: אתה חייב לציין את רדיוס.
hi_in: आप निर्दिष्ट करना होगा, एक त्रिज्या.
hr: Potrebno je odrediti radijus.
hu_hu: Meg kell adnia egy sugár.
hy: Դուք պետք է նշեք շառավղով.
id_id: Anda harus menentukan radius.
it_it: È necessario specificare un raggio.
ja: を指定しなければなりません。
nl_be: Specifieer een radius.
pl_pl: Należy określić promień.
ro_ro: Trebuie să specificați o rază.
sk_sk: Musíte zadať polomer.
sv_se: Du måste ange en radie.
th: คุณต้องกำหนดหนีไม่พ้นรัศมีหรอก
tr_tr: Bir yarıçap belirtmelisiniz.
uk: Необхідно вказати радіус.
ur: آپ کی وضاحت لازمی ہے ایک رداس.
vi: Anh phải xác định bán kính.

source: You must specify a location before calling radarsearch().
ar: يجب تحديد الموقع قبل الاتصال radarsearch().
bg_bg: Трябва да се уточни на място, преди да се обадите radarsearch().
cs_cz: Musíte zadat umístění před voláním radarsearch().
he_il: עליך לציין את המיקום לפני שאתה קורא radarsearch().
hi_in: आप चाहिए एक स्थान को निर्दिष्ट फोन करने से पहले radarsearch().
hr: Morate navesti mjesto prije nego nazovete radarsearch().
hu_hu: Meg kell adnia egy helyre, mielőtt hívja radarsearch().
hy: Դուք պետք է նշեք վայրը մարտահրավերի առջև գործառույթները radarsearch ().
id_id: Anda harus menentukan lokasi sebelum memanggil radarsearch().
it_it: È necessario specificare un percorso prima di chiamare radarsearch().
ja: を指定しなければなりません場所を呼び出す前に、radarsearch().
nl_be: Specifieer een locatie voor je radarsearch() oproept.
pl_pl: Należy określić miejsce przed wywołaniem radarsearch().
ro_ro: Trebuie să specificați o locație înainte de a suna radarsearch().
sk_sk: Musíte zadať miesto před vyhladavanim ().
th: คุณต้องกำหนดตำแหน่งก่อนที่โทรหา radarsearch().
tr_tr: Radarsearch arama (önce bir konum belirtin) gerekir.
uk: Ви повинні вказати місце перед викликом radarsearch().
ur: آپ کی وضاحت لازمی ہے ایک مقام سے پہلے بلا radarsearch().
vi: Anh phải xác định vị trí trước khi gọi radarsearch().
